
  [
    { "title": "এক নজরে বালিয়াডাঙ্গী উপজেলা",
      "description": "১  উপজেলার সীমানা ও ভৌগলিক অবস্থান : \nবালিয়াডাঙ্গী উপজেলা ঠাকুরগাঁও জেলার উত্তর-পশ্চিমাংশে অবস্থিত। উত্তরে ভারত, উত্তর-পূর্বে পঞ্চগড় জেলার আটোয়ারী উপজেলা, উত্তর পশ্চিমে ভারত, দক্ষিণে রাণীশংকৈল উপজেলা, পূর্বে ঠাকুরগাঁও সদর, পশ্চিমে ভারত।বালিয়াডাঙ্গী উপজেলা ২৬ ডিগ্রী ০ উত্তর অক্ষাংশ থেকে ২৬ ডিগ্রী ১২ উত্তর অক্ষাংশ পর্যন্ত এবং ৮৮ ডিগ্রী ১০ উত্তর দ্রাঘিমাংশ থেকে ৮৮ ডিগ্রী  ২৫ উত্তর দ্রাঘিমাংশ পর্যন্ত  বিস্তৃত ।\n২\tউপজেলার আয়তন\t৭০১৯০ একর\n৩\tজেলা সদর হতে দুরত্ব\t২২ কি.মি.।\n৪\tজনসংখ্যা\t২০৩৭৭৬ জন। (পুরুষ-১০২৩৮৪ জন, মহিলা- ১০১৩৯২ জন)\n৫\tজনসংখ্যার ঘনত্ব\t৬৯০ জন (প্রতি বর্গ কি.মি.)।\n৬\tনির্বাচনী এলাকা\t৪-ঠাকুরগাঁও-২\n৭\tভোটার সংখ্যা\t১২২৬৫০জন (পুরুষ- ৬২১৯৫ জন, মহিলা- ৬০৪৫৫ জন)\n৮\tইউনিয়ন\t৮ টি।\n৯\tমৌজা\t৭৮ টি।\n১০\tগ্রাম\t৭৮ টি।\n১১\tডাক বাংলো\t০১ টি।\n১২\tব্যাংক শাখা\t৫ টি।\n১৩\tসরকারী খাদ্য গুদাম\t৯ টি।\n১৪\tটেলিফোন এক্সচেঞ্জ\t০১ টি।\n১৫\tমুক্তিযোদ্ধার সংখ্যা\t২৫০ জন।\n১৬\tউপজেলা স্বাস্থ্য কমপ্লেক্স\t১ টি।\n১৭\tকমিউনিটি ক্লিনিক\t২০ টি।\n১৮\tপাঁকা রাস্তা\t৯৩.৫১ কি. মি.।\n১৯\tকাঁচা রাস্তা\t৬০১.৬৮ কি. মি.।\n২০\tজলাশয় (খাস পুকুর)\t৪৯ টি।\n২১\tইউনিয়ন স্বাস্থ্য কেন্দ্র\t৭ টি।\n২২\tমোট কৃষি জমি\t২৫০৮০ হেক্টর।\n২৩\tপোষ্ট অফিস\t৯ টি\n২৪\tসাব রেজিষ্টার অফিস\t০১ টি।\n২৫\tপশু হাসপাতাল\t০১ টি।\n২৬\tমোট প্রাথমিক বিদ্যালয়\t১৩১ টি।\n২৭\tমোট মাধ্যমিক বিদ্যালয়\t৩৫\n২৮\tকলেজ\t৩ টি\n২৯\tকারিগরি কলেজ\t৩ টি।\n৩০\tফাজিল মাদ্রাসা\t২ টি।\n৩১\tদাখিল মাদ্রাসা\t১৭\n৩২\tকারিগরি  স্কুল\tস্বতন্ত্র-০২টি, সংযুক্ত- ৪টি\n৩৩\tশিক্ষার হার\t৪৮ % (২০১১ আদমশুমারী )\n৩৪\tনদীর সংখ্যা\t০৪ টি ( তীরনই, নহনা, আমন-ধামন ও নাগর নদী)।\n৩৫\tইউনিয়ন ভূমি অফিস\t০৭ টি।\n৩৬\tবেসরকারী সংস্থা (NGO)\t১০ টি ।                \n৩৭\tইউনিয়ন পরিবার কল্যাণ কেন্দ্র\t৭ টি।\n৩৮\tখাস জমির পরিমাণ\t১৪৯৪.৯৫ একর",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "বালিয়াডাঙ্গী উপজেলার পটভূমি",
      "description": "ভূ-প্রাকৃতিকভাবে বালিয়াডাঙ্গী উপজেলায় কোথাও কোথাও দোআঁশ মাটি পাওয়া গেলেও অধিকাংশ মাটি বেলে দোআঁশ প্রকৃতির ‘বালিয়াডাঙ্গী ’- শব্দটির শাব্দিক বিশ্লেষণ করলে দাড়ায়  বালিয়া অর্থাৎ বালি এবং ডাঙ্গী অর্থাৎ ডাঙ্গা বা উঁচু জায়গা। বালিয়াডাঙ্গী মৌজা উপজেলার অন্যান্য গ্রাম গুলোর থেকে তুলনামূলকভাবে উঁচুতে অবস্থিত। বালিমাটির আধিক্যের কারণে মৌজার নাম বালিয়াডাঙ্গী হয়েছে বলে মনে করা হয়। বালিয়াডাঙ্গী মৌজায় বালিয়াডাঙ্গী থানা প্রতিষ্ঠিত হওয়ায় মৌজার নাম অনুসারে থানার নামও বালিয়াডাঙ্গী হয়। ১৯৮৩ সালে বালিয়াডাঙ্গী থানা বালিয়াডাঙ্গী উপজেলায় রুপান্তরিত হয়।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "ইউনিয়ন সমূহ",
      "description": "ঠাকুরগাঁও জেলাধীন বালিয়াডাঙ্গী উপজেলার  ইউনিয়ন সমূহ-\n১। পাড়িয়া ইউপি  \n২। চাড়োল ইউপি   \n৩। ধনতলা ইউপি \n৪। বড়পলাশবাড়ি ইউপি  \n৫। দুওসুও ইউপি \n৬। ভানোর ইউপি\n৭। আমজানখোর ইউপি \n৮। বড়বাড়ি ইউপি।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "প্রখ্যাত ব্যক্তিত্ব",
      "description": "প্রখ্যাত ব্যক্তিত্ব হিসেবে ভাষা সৈনিক মুহাম্মদ দবিরুল ইসলামের আত্মকাহিনী-\nবাঙ্গালিদের অধিকার আদায়ের গৌরবজনক অধ্যায় ঐতিহাসিক ভাষা আন্দোলনে, ঢাকা বিশ্ববিদ্যালয়ের কর্মচারীদের আন্দোলনে, পুর্ব পাকিস্তান মুসলিম ছাত্রলীগ (বর্তমান বাংলাদেশ ছাত্রলীগ) গঠনে যে ক’জন তেজদীপ্ত তরুণ ছাত্রনেতা বিশেষ অবদান রেখেছেন, তাদের মধ্যে মুহম্মদ দবিরুল ইসলাম অন্যতম। বঙ্গবন্ধু শেখ মুজিবর রহমান ছিলেন তাঁর ঘনিষ্ঠ বন্ধু ও ঢাকা বিশ্ববিদ্যালয়ের আইন বিভাগের সহপাঠী। মুহম্মদ দবিরুল ইসলাম ১৩ মার্চ ১৯২২ সালে ঠাকুরগাঁও জেলার বালিয়াডাঙ্গী উপজেলাধীন বামুনিয়া গ্রামে জন্ম লাভ করেন। তাঁর পিতার নাম মৌলানা তমিজ উদ্দিন আহম্মেদ, মাতা দখতর খানম। মু: দবিরুল ইসলাম ১৯৩৮ সালে ঠাকুরগাঁও বয়েজ স্কুল থেকে ম্যাট্রিক এবং ১৯৪০ সালে রাজশাহী সরকারী কলেজ থেকে ইন্টারমিডিয়েট পাস করেন। পরে ১৯৪৭ সালে তিনি বিএ পাস করে ঢাকা বিশ্ববিদ্যালয়ে আইন শাস্ত্রে ভর্তি হন। বিভিন্ন আন্দোলনের জন্য ঢাকা বিশ্ববিদ্যালয় হতে বহিষ্কার এবং ১৯৫৫ সালে কারাবাস থেকে এল.এল.বি পরীক্ষা দিয়ে কৃতিত্বের সাথে উত্তীর্ণ হন। ১৯৪৮ সালে ভাষা আন্দোলনে দিনাজপুরের নুরুল হুদা, কাদের বকস, মুস্তফা নুরউল ইসলাম, এম.আক্তার মুকুল, দবিরুল ইসলাম প্রমুখ নেতৃত্ব দেন। ১৯৪৯ সালে ছাত্রলীগের প্রথম কাউন্সিল অধিবেশনে দবিরুল ইসলাম ছাত্রলীগের কেন্দ্রীয় কমিটির প্রথম সভাপতি নির্বাচিত হন এবং ১৯৫৩ সাল পর্যন্ত দায়িত্ব পালন করেন। বাংলা ভাষাকে রাষ্ট্র ভাষা করার দাবী নিয়ে আন্দোলন শুরু হলে সরকারের জুলুম নির্যাতন নেমে আসে। প্রতিরোধ হিসেবে ১৯৪৯ সালে ৮ জানুয়ারী সমগ্র পূর্ব পাকিস্তানে শিক্ষা প্রতিষ্ঠানগুলোতে ছাত্র ধর্ম ঘাট পালিত হয়। শেখ মুজিবর রহমান, দবিরুল ইসলাম ও অলি আহাদ ঢাকা বিশ্ববিদ্যালয়ের মাঠে ছাত্র জনতার সামনে বক্তব্য রাখেন। আন্দোলন তীব্র আকার ধারন করলে দবিরুল ইসলাম নুরুল হুদা, কাদের বকস ও এম.আক্তার মুকুল কারারুদ্ধ হন। কাল করেন।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "দর্শনীয় স্থান",
      "description": "১\t হরিণমারীর ঐতিহ্যবাহী আমগাছ \n\nমৈষাল ভাইয়ের মহিষের গাড়ি এক সময়ের একমাত্র পথ চলার বাহন হলেও এখন আর দেখতে পাওয়া যায় না। ঢাকা থেকে সড়ক পথে বিলাসবহুল বাসযোগে সরাসরি বালিয়াডাঙ্গী উপজেলায় খুব সহজেই পৌছানো যায়। সড়ক পথে ঢাকা থেকে বালিয়াডাঙ্গীর দুরত্ব প্রায় ৪৫০ কি.মি। বিমানপথে সৈয়দপুরে পৌছে সড়ক পথে এবং রেলযোগে সৈয়দপুর অথবা দিনাজপুর পৌঁছে সড়কপথে বালিয়াডাঙ্গী নির্বিঘ্নে পৌছানো যায়। ঢাকা থেকে সরাসরি এশিয়ান হাইওয়ে বালিয়াডাঙ্গী পর্যমত্ম বিসত্মৃত রয়েছে। বালিয়াডাঙ্গী উপজেলায় অধিকাংশ মূল সড়ক পাকা হলেও আনাচে কানাচে কাচা সড়ক পরিলক্ষিত হয়। বেলে মাটি হওয়ায় বর্ষার মৌসুমেও কাচা সড়ক চলাচলের উপযোগী থাকে। বালিয়াডাংগী হযে ডাংগী বাজার দিয়ে/লাহিড়ী বাজার দিয়ে/চৌরাস্তা দিয়ে ভ্যান, বাস, মিশুক, দিয়ে এই ২০০ বছরের ঐতিহ্যবাহী সুর্যপুরী আম গাছ পরিদর্শন করা যাবে।\n\n২\tফতেহ্পুর মসজিদ\n\nমৈষাল ভাইয়ের মহিষের গাড়ি একসময়ের একমাত্র পথ চলার বাহন হলেও এখন আর দেখতে পাওয়া যায় না। ঢাকা থেকে সড়ক পথে বিলাসবহুল বাসযোগে সরাসরি বালিয়াডাঙ্গী উপজেলায় খুব সহজেই পৌছানো যায়। সড়ক পথে ঢাকা থেকে বালিয়াডাঙ্গীর দুরত্ব প্রায় ৪৫০ কি.মি। বিমানপথে সৈয়দপুরে পৌছে সড়ক পথে এবং রেলযোগে সৈয়দপুর অথবা দিনাজপুর পৌঁছে সড়কপথে বালিয়াডাঙ্গী নির্বিঘ্নে পৌছানো যায়। ঢাকা থেকে সরাসরি এশিয়ান হাইওয়ে বালিয়াডাঙ্গী পর্যমত্ম বিসত্মৃত রয়েছে। বালিয়াডাঙ্গী উপজেলায় অধিকাংশ মূল সড়ক পাকা হলেও আনাচে কানাচে কাচা সড়ক পরিলক্ষিত হয়। বেলে মাটি হওয়ায় বর্ষার মৌসুমেও কাচা সড়ক চলাচলের উপযোগী থাকে। বালিয়াডাংগীর চৌরাস্তা দিয়ে ভ্যান, বাস, মিশুক, দিয়ে এই স্থান পরিদর্শন করা যাবে।\n\n৩\tসনগাঁও শাহী মসজিদ\tবালিয়াডাঙ্গী থেকে ০৪ কিলোমিটার দুরে কালমেঘ বাজার থেকে ২ কিলোমিটার পৃব দিকে সনগাও গ্রামে অবস্থিত। ভ্যান বা রিক্সা দিয়ে অতি সহজেই এই মসজিদে গমন করা সম্ভব\n\n৪\tহরিণমারী শিব মন্দির :\n\nঢাকা থেকে সড়ক পথে বিলাসবহুল বাসযোগে সরাসরি বালিয়াডাঙ্গী উপজেলায় খুব সহজেই পৌছানো যায়। সড়ক পথে ঢাকা থেকে বালিয়াডাঙ্গীর দুরত্ব প্রায় ৪৫০ কি.মি। বিমানপথে সৈয়দপুরে পৌছে সড়ক পথে এবং রেলযোগে সৈয়দপুর অথবা দিনাজপুর পৌঁছে সড়কপথে বালিয়াডাঙ্গী নির্বিঘ্নে পৌছানো যায়। ঢাকা থেকে সরাসরি এশিয়ান হাইওয়ে বালিয়াডাঙ্গী পর্যমত্ম বিসত্মৃত রয়েছে। বালিয়াডাঙ্গী উপজেলায় অধিকাংশ মূল সড়ক পাকা হলেও আনাচে কানাচে কাচা সড়ক পরিলক্ষিত হয়। বেলে মাটি হওয়ায় বর্ষার মৌসুমেও কাচা সড়ক চলাচলের উপযোগী থাকে। বালিয়াডাংগী হযে ডাংগী বাজার দিয়ে/লাহিড়ী বাজার দিয়ে/চৌরাস্তা দিয়ে ভ্যান, বাস, মিশুক, দিয়ে এই মন্দিরে পৌছানো যায়।\n\n৫\tরূপগঞ্জের জমিদার বাড়ির\n\nবালিয়াডাঙ্গী উপজেলার এক কি.মি পশ্চিমে তীরনই নদীর গা ঘেষে রূপগঞ্জ নামক গ্রামে রাজবাড়িটির অবস্থান।\n\n৬\tআধারদিঘি ও আধারদিঘির মেলা\n\nবালিয়াডাঙ্গী উপজেলার ৫কি.মি উত্তর পশ্চিমে বড়কোট গ্রামে আধারদিঘি নামক প্রাচীন দিঘির অবস্থান ।\n\n৭\tবামুনিয়া পীর সাহেবের মাজার\tবালিয়াডাংগী উপজেলার উত্তরে পাড়িয়া ইউনিয়নের ১০কি.মি দূরে অবস্থিত",
      "more": "বিস্তারিত পড়ুন"
    },

    { "title": "হরিণমারীর ঐতিহ্যবাহী আমগাছ",
      "description": "প্রথম দেখাতে বটগাছের মত বিশাল আকৃতি দেখে অনেকেই ভুল করে বসেন। বট গাছের মত বিশাল আকৃতি হলেও গাছটি আসলে বট গাছ নয়, এটি একটি আমগাছ। ঠাকুরগাঁওয়ের বালিয়াডাঙ্গী উপজেলার হরিণমারী সীমান্তে মন্ডুমালা গ্রামে আমগাছটি প্রকৃতির আপন খেয়ালে বেড়ে উঠে আজ ইতিহাস হয়ে দাঁড়িয়ে আছে। শুধু ঠাকুরগাঁওয়ের মানুষের কাছে নয়, এই আমগাছটি এখন বিস্ময় হয়ে দাঁড়িয়েছে গোটা দেশে । গাছের মূল থেকে ডালপালাকে আলাদা করে দেখতে চাইলে রীতিমত ভাবতে হয়। আমগাছটির ব্যতিক্রমী বৈশিষ্ট্য শুধু দেশের পর্যটক নয়, বিদেশের অনেক অতিথিকেও আকৃষ্ট করে। শত ব্যস্ততার মধ্যে একটু সময় করে ছুটে গিয়ে চোখ জুড়ানোর লোভ সামলাতে পারেন না তারা। ব্যতিক্রমী এই আমগাছ পশ্চাৎপদ বালিয়াডাঙ্গী উপজেলাকে বিশ্বের কাছে আজ পরিচিত করে তুলেছে।   সূর্যপুরী ঠাকুরগাঁও এর মানুষের প্রিয় একটি আমের জাত। সুস্বাদু, সুগন্ধী, রসালো আর ছোট আটি জাতটির অন্যতম বৈশিষ্ট্য । সেই সূর্যপুরী জাতের লতা বোম্বাই জাতীয় লতানো বিশাল আকৃতির আমগাছটি দাঁড়িয়ে আছে প্রায় দুই বিঘারও বেশী জায়গা জুড়ে। উচ্চতা আনুমানিক ৮০-৯০ ফুট। আর পরিধি ৩৫ ফুটের কম নয়। মুল গাছের ০৩ দিকে ১৯টি মোটা মোটা ডালপালা বেড় হয়ে অক্টোপাসের মত মাটি আঁকড়ে ধরেছে। বয়সের ভারে গাছের ডালপালা গুলো নুয়ে পড়লেও গাছটির শীর্ষভাগে সবুজের সমারোহ, সবুজ আমে টইটম্বুর। আমগুলোর ওজন ২০০ গ্রাম থেকে ২৫০ গ্রাম। স্থানীয়দের কাছে এই আমগাছের ইতিহাস অনেক পুরোনো। মাটি আঁকড়ে থাকা মোটা ডালপালা গুলো দেখে অনেকেই গাছটির বয়স অনুমান করতে চেষ্টা করেন। কেউ বলেন ১৫০ বছর, আবার কেউ বলেন ২৫০ বছর। তবে এলাকার বায়োজোষ্ঠ্যরাও গাছটির বয়স কত তার সঠিক ভাবে বলতে পারেন না। তাঁরা বলেন কোন সময় আমগাছটি লাগানো হয়েছে তা জানা নেই। প্রাচীন এই গাছটি সম্পর্কে তারা জেনেছেন তাঁদের বাপ-দাদার কাছ থেকে। তারা আরো জানান, এই আমগাছের চারা থেকে পাশে কয়েকটি গাছ লাগানো হয়েছিলো। ১৫ বছর পর সেটাও একই ভাবে ডালপালা মাটির দিকে নুয়ে পড়ছে। ১৫ বছর আগে লাগানো আমগাছটির আকৃতি দেখে সহজেই মূল গাছটির বয়স অনুমান করা যায়, গাছটির বয়স ২০০ বছরের কম নয়।কিভাবে যাওয়া যায়:মৈষাল ভাইয়ের মহিষের গাড়ি একসময়ের একমাত্র পথ চলার বাহন হলেও এখন আর দেখতে পাওয়া যায় না। ঢাকা থেকে সড়ক পথে বিলাসবহুল বাসযোগে সরাসরি বালিয়াডাঙ্গী উপজেলায় খুব সহজেই পৌছানো যায়। সড়ক পথে ঢাকা থেকে বালিয়াডাঙ্গীর দুরত্ব প্রায় ৪৫০ কি.মি। বিমানপথে সৈয়দপুরে পৌছে সড়ক পথে এবং রেলযোগে সৈয়দপুর অথবা দিনাজপুর পৌঁছে সড়কপথে বালিয়াডাঙ্গী নির্বিঘ্নে পৌছানো যায়। ঢাকা থেকে সরাসরি এশিয়ান হাইওয়ে বালিয়াডাঙ্গী পর্যমত্ম বিসত্মৃত রয়েছে। বালিয়াডাঙ্গী উপজেলায় অধিকাংশ মূল সড়ক পাকা হলেও আনাচে কানাচে কাচা সড়ক পরিলক্ষিত হয়। বেলে মাটি হওয়ায় বর্ষার মৌসুমেও কাচা সড়ক চলাচলের উপযোগী থাকে। বালিয়াডাংগী হযে ডাংগী বাজার দিয়ে/লাহিড়ী বাজার দিয়ে/চৌরাস্তা দিয়ে ভ্যান, বাস, মিশুক, দিয়ে এই ২০০ বছরের ঐতিহ্যবাহী সুর্যপুরী আম গাছ পরিদর্শন করা যাবে।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "ফতেহ্পুর মসজিদ",
      "description": "মোঘল আমলে নির্মিত বালিয়াডাঙ্গী উপজেলার পশ্চিমে মোড়ল হাটের সন্নিকটে ফতেহ্পুর  মসজিদ অবস্থিত। মসজিদের ০৩টি গম্বুজ, চারকোণে ৪টি অর্ধনিমগ্ন কৌণিক থাম রয়েছে যার নিচের অংশ ঘড়া আকৃতির এবং নকশা সমৃদ্ধ। মসজিদটির বাইরের আয়তন দৈর্ঘ্যে ৩০ ফুট ৬ ইঞ্চি এবং প্রস্থে ১৩ ফুট ৬ ইঞ্চি। মসজিদটিতে এখনো নামাজ আদায় হয়।কিভাবে যাওয়া যায়:মৈষাল ভাইয়ের মহিষের গাড়ি একসময়ের একমাত্র পথ চলার বাহন হলেও এখন আর দেখতে পাওয়া যায় না। ঢাকা থেকে সড়ক পথে বিলাসবহুল বাসযোগে সরাসরি বালিয়াডাঙ্গী উপজেলায় খুব সহজেই পৌছানো যায়। সড়ক পথে ঢাকা থেকে বালিয়াডাঙ্গীর দুরত্ব প্রায় ৪৫০ কি.মি। বিমানপথে সৈয়দপুরে পৌছে সড়ক পথে এবং রেলযোগে সৈয়দপুর অথবা দিনাজপুর পৌঁছে সড়কপথে বালিয়াডাঙ্গী নির্বিঘ্নে পৌছানো যায়। ঢাকা থেকে সরাসরি এশিয়ান হাইওয়ে বালিয়াডাঙ্গী পর্যমত্ম বিসত্মৃত রয়েছে। বালিয়াডাঙ্গী উপজেলায় অধিকাংশ মূল সড়ক পাকা হলেও আনাচে কানাচে কাচা সড়ক পরিলক্ষিত হয়। বেলে মাটি হওয়ায় বর্ষার মৌসুমেও কাচা সড়ক চলাচলের উপযোগী থাকে। বালিয়াডাংগীর চৌরাস্তা দিয়ে ভ্যান, বাস, মিশুক, দিয়ে এই স্থান পরিদর্শন করা যাবে।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "সনগাঁও শাহী মসজিদ",
      "description": "বালিয়াডাঙ্গী উপজেলার কালমেঘ হাট থেকে ০২ কি.মি উত্তরে ৫নং দুওসুও ইউনিয়নের সনগাঁও গ্রামে এই মসজিদটি অবস্থিত। মসজিদের সঠিক ইতিহাস জানা সম্ভব হয়নি এমনকি মসজিদটি কোন প্রাচীন আমলের তৈরীকৃত তা স্পষ্ট নয়। ধারণা করা হয় মোঘল সম্রাট শাহ আলমের সময়ে মুসল্লিদের ধর্ম প্রচার ও নামাজ আদায়ের জন্য এই মসজিদটি নির্মাণ করা হয়েছিল। মসজিদটিতে ৩টি গম্বুজ ও ৩টি দরজা রয়েছে। মসজিদটিতে পোড়ামাটির ফলকে বিভিন্ন নকশার প্রতিকৃতি ছিল বর্তমানে সেগুলো প্রায় বিলুপ্ত। মসজিদের দক্ষিণ পাশে রয়েছে একটি পাকা কূপ। কূপের গায়ে পোড়া মাটির অস্পষ্ট বাংলা লিপি খোদাই করা রয়েছে। মসজিদের পূর্ব পাশে ‘‘সুধিবাদ পীর’’ সাহেবের সমাধি রয়েছে। স্থানীয়দের কাছে জানা যায় ‘‘সুধিবাদ পীর’’ সাহেব ধর্ম চর্চা ও প্রচারের জন্য এই এলাকায় আসেন তবে তিনি কোন দেশ থেকে এই এলাকায় গমন করেন তা কারো বোধগম্য নয়। পীর সাহেবের মৃত্যুর পর তাঁর মৃতদেহ মসজিদের পূর্ব পার্শ্বে সমাধীস্থ করা হয়। স্থানীয় অধিবাসীদের দাবী প্রত্নতত্ত্ব বিভাগের সহায়তায় অনুরূপ ভবন নির্মাণের মাধ্যমে সংরক্ষণ করা যেতে পারে। মসজিদটি সু-প্রচীন হলেও এখনও সুরক্ষিত এবং মসজিদটিতে নিয়মিত নামাজ আদায় হয়।কিভাবে যাওয়া যায়:বালিয়াডাঙ্গী থেকে ০৪ কিলোমিটার দুরে কালমেঘ বাজার থেকে ২ কিলোমিটার পৃব দিকে সনগাও গ্রামে অবস্থিত। ভ্যান বা রিক্সা দিয়ে অতি সহজেই এই মসজিদে গমন করা সম্ভব",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "হরিণমারী শিব মন্দির",
      "description": "বালিয়াডাঙ্গী উপজেলার ১০ কি.মি উত্তর পশ্চিম দিকে হরিণমারী হাটের পাশে শিব মন্দিরটি অবস্থিত। মন্দিরটির বর্তমান উচ্চতা প্রায় ৩০ ফুট, আয়তন ১৪x১৪ ফুট। মন্দিরের ছাদ চারচালা আকৃতির । মন্দিরটি এক সময় অনেক উঁচু ছিল, বর্তমানে বেশ খানিকটা বসে গেছে। মন্দিরের দক্ষিণ দিকে একটি দরজা আছে। দরজায় পোমাটির ফলকে লতাপাতার নকশা এবং বিভিন্ন মূর্তির প্রতিকৃতি ছিল বর্তমানে সেগুলো ভেঙ্গে গেছে। পূর্বদিকে রয়েছে বড় একটি পুকুর । এই মন্দিরটির বয়স আনুমানিক ৪০০ বছর।কিভাবে যাওয়া যায়:ঢাকা থেকে সড়ক পথে বিলাসবহুল বাসযোগে সরাসরি বালিয়াডাঙ্গী উপজেলায় খুব সহজেই পৌছানো যায়। সড়ক পথে ঢাকা থেকে বালিয়াডাঙ্গীর দুরত্ব প্রায় ৪৫০ কি.মি। বিমানপথে সৈয়দপুরে পৌছে সড়ক পথে এবং রেলযোগে সৈয়দপুর অথবা দিনাজপুর পৌঁছে সড়কপথে বালিয়াডাঙ্গী নির্বিঘ্নে পৌছানো যায়। ঢাকা থেকে সরাসরি এশিয়ান হাইওয়ে বালিয়াডাঙ্গী পর্যমত্ম বিসত্মৃত রয়েছে। বালিয়াডাঙ্গী উপজেলায় অধিকাংশ মূল সড়ক পাকা হলেও আনাচে কানাচে কাচা সড়ক পরিলক্ষিত হয়। বেলে মাটি হওয়ায় বর্ষার মৌসুমেও কাচা সড়ক চলাচলের উপযোগী থাকে। বালিয়াডাংগী হযে ডাংগী বাজার দিয়ে/লাহিড়ী বাজার দিয়ে/চৌরাস্তা দিয়ে ভ্যান, বাস, মিশুক, দিয়ে এই মন্দিরে পৌছানো যায়।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "রূপগঞ্জের জমিদার বাড়ির",
      "description": "বালিয়াডাঙ্গী উপজেলার এক কি.মি পশ্চিমে তীরনই নদীর গা ঘেষে রূপগঞ্জ নামক গ্রামে রাজবাড়িটির অবস্থান। বর্তমানে এর অস্ত্বিত নেই বললেই চলে। একদা এই গ্রামটি প্রাকৃতিক সৌন্দর্যে অপরূপ ছিল বলে এর নাম রূপগঞ্জ হয় । সৌন্দর্যে মুগ্ধ হয়ে তৎকালীন জমিদার শ্যাম প্রসাদ রায় এই গ্রামে গড়ে তুলেছিলেন তার বাসভবন। বাসভবনের পাশে ছিল বিভিন্ন ফল ও দূর্লভ বৃক্ষ সমৃদ্ধ বাগান। জীবনসঞ্জীবনী দূর্লভ বৃক্ষ ‘‘অমৃত গাছ’’ এই বাগানে ছিল বলে জানা যায়। বর্তমানে এর ধক্ষংসাবশেষ ছাড়া কিছু দেখতে পাওয়া যায় না। উঁচু ভিটার বিভিন্ন স্থানে ভবনটির ইট এবং মাটির মধ্যে নকশাদার ইট মাঝে মাঝে পাওয়া যায়। বর্তমানে জমিদার বাড়ির বিভিন্ন এলাকার দুর্বৃত্তদের দখলে  চলে যাওয়ায় এর সীমানা ক্রমশই সঙ্কুচিত হয়ে পড়ছে। এলাকাবাসীর দাবী জমিদার বাড়ির এলাকা চিহ্নিতকরণ, বেদখলকৃত জমি উদ্ধারসহ ভবনটির স্থানে  প্রত্নতত্ত্ব বিভাগের সহায়তায় অনুরূপ ভবন নির্মাণের মাধ্যমে সংরক্ষণ করা ও দর্শনীয় স্থান হিসেবে গড়ে তোলা।কিভাবে যাওয়া যায়:বালিয়াডাঙ্গী উপজেলার এক কি.মি পশ্চিমে তীরনই নদীর গা ঘেষে রূপগঞ্জ নামক গ্রামে রাজবাড়িটির অবস্থান।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "আধারদিঘি ও আধারদিঘির মেলা",
      "description": "বালিয়াডাঙ্গী উপজেলার ৫কি.মি উত্তর পশ্চিমে বড়কোট গ্রামে আধারদিঘি নামক প্রাচীন দিঘির অবস্থান । কতকাল আগে এই দিঘি খনন করা হয়েছিল তার সঠিক ইতিহাস কেউ বলতে পারে না। অনুমান করার হয় ৫০০-৬০০ বছর পূর্বে এই দিঘি খনন করা হয়েছিল । জনশ্রুতি আছে পূর্বে এই দিঘির পাড়গুলো ছিল বেশ উঁচু এবং বটবৃক্ষে ঘেরা। নানান জাতের পাখি বিশেষ করে হড়িয়াল পাখির আবাস ছিল এখানে। আধারদিঘি ২কিমি দক্ষিণ-পূর্বে বড়কোট নামক শহর ছিল । এই শহরে সূর্যউজ্জ্বল বিবির বসতি ছিল। নবাবী আমলে খাজনা আদায় উপলক্ষে নবাবজাদা গফর খাঁন, নবাবজাদা জয়েনউদ্দিন  ও মেহেদী বেগের আগমন ঘটত এই অঞ্চলে । বিহারের খগড়া স্টেটের জমিদার রাজা প্রীতি চাঁদের তহশীলদারগণ হাতীতে চড়ে খাজনা আদায় করতেন বলে লোকমুখে শোনা যায়। আধারদিঘিতে জমিদারেরা মাছ চাষ করতেন এবং এক থেকে দেড় মণ ওজনের মাছ পাওয়া যেত। এই দিঘি নিয়ে  রয়েছে নানা রকম লোকগাঁথা। কথিত আছে, এলাকাবাসীরা বিবাহ পার্বণ বা কোন অনুষ্ঠান উপলক্ষে মানত করলে টাকা পয়সাসহ বাসন-কোসন এদিঘি থেকে পাওয়া যেত।  হিন্দু সমাজের লোকেরা মনস্কামনা পূরণের জন্য এখনও মানত করে এবং দিঘিতে পূণ্যস্নান করে থাকে। সূদুর অতীতকাল হতে  এদিঘির পাড়ে মেলা হয়ে আসছে। চৈত্রসংক্রান্তি পূজা উপলক্ষ্যে নববর্ষের দিনে আধারদিঘির মেলা বসে । হিন্দু মুসলমান সহ  সকল শ্রেণীর মানুষের সমাগমে মেলাটি জমজমাট হয়ে উঠে।কিভাবে যাওয়া যায়:বালিয়াডাঙ্গী উপজেলার ৫কি.মি উত্তর পশ্চিমে বড়কোট গ্রামে আধারদিঘি নামক প্রাচীন দিঘির অবস্থান ।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "বামুনিয়া পীর সাহেবের মাজার",
      "description": "বালিয়াডাঙ্গী উপজেলার পাড়িয়া ইউনিয়নের বামুনিয়া গ্রামে যে পূণ্যবান মানব চিরনিদ্রায় শায়িত আছেন, তাঁর নাম হযরত পীর কালু শাহ্ সৈয়দ (রহ:)। তিনি একজন আধ্যাত্মিক জ্ঞান সম্পন্ন ব্যক্তি ছিলেন। তিনি ঐ এলাকায় ধর্ম প্রচার করেন এবং মানবাত্নার মুক্তির জন্য আহবক্ষান জানান।কিভাবে যাওয়া যায়:বালিয়াডাংগী উপজেলার উত্তরে পাড়িয়া ইউনিয়নের ১০কি.মি দূরে অবস্থিত",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "আগামী ৫বছরের সম্ভাবনাময় পাঁচটি ক্ষেত্র",
      "description": "১. চা শিল্প\n\nবালিয়াডাঙ্গী একটি সীমান্তবর্তী উপজেলা। উত্তর সীমান্তে নাগর নদী সংলগ্ন ভারতের তীর জুড়ে চা বাগান রয়েছে। একই ধরণের মাটির বৈশিষ্ট্য গুণাগুণ ও আবহাওয়া বিরাজ করায় বালিয়াডাঙ্গীতে চা চাষের উজ্জ্বল সম্ভাবনা রয়েছে। ইতিমধ্যে ইসলাম টি স্টেট ও গ্রীণ ফিল্ড টি স্টেট নামে দুটি বড় চা বাগান গড়ে উঠেছে। চা বাগানের সফলতা দেখে প্রান্তিক পর্যায়ের চাষীরা উদ্বুদ্ধ হয়ে ছোট ছোট বাগান গড়ে তুলেছে। একটি লাভজনক শিল্প হওয়ার কারণে চাষী পর্যায়ে চা চাষে ব্যাপক সাড়া পাওয়া গিয়েছে। চা চাষের সম্প্রসারণ বৃদ্ধি পাওয়ায় অচিরেই বালিয়াডাঙ্গীতে চা শিল্প গড়ে উঠবে বলে এলাকাবাসী প্রত্যাশা করে।\n\n২. আম প্রক্রিয়াজাতকরণ\n\nউপযুক্ত মাটির বৈশিষ্ট্য ও জলবায়ুর কারণে বালিয়াডাঙ্গীতে বহুকাল আগে থেকেই আম চাষের প্রচলন রয়েছে। বিশেষ করে সূর্যাপুরী এই অঞ্চলের একটি বিশেষ বৈশিষ্ট্য সম্পন্ন একটি জাত যা সহজেই উৎপন্ন হয়। সমস্ত উপজেলা জুড়ে ছড়িয়ে ছিটিয়ে ক্ষুদ্র বৃহৎ বিভিন্ন আকারের আমের বাগানে প্রচুর পরিমান আম উৎপাদিত হয়। কিন্তু এই এলাকায় আমের বাজারজাতকরণের সুষ্ঠু ব্যবস্থা না থাকায় এবং আম প্রক্রিয়াজাতকরণের কোন কারখানা না থাকায় আম চাষীরা ন্যায্য মুল্য থেকে বঞ্চিত হয়। সস্তা শ্রম ও কাঁচামালের(কাঁচা/পাকা আম) দাম কম থাকায় বালিয়াডাঙ্গীতে আম প্রক্রিয়াজাতকরণ(আচার, জুস, জ্যাম, জেলি) শিল্প কারখানা গড়ে তোলা সম্ভব।\n\n৩. আলু প্রক্রিয়াজাতকরণ ও রপ্তানী\n\nবালিয়াডাঙ্গীর উঁচু জমি আলু চাষের জন্য বিশেষ উপযোগী। শীতের আগমন আগাম হওয়ায় আগাম জাতের আলু বাংলাদেশের অন্যান্য অঞ্চলের তুলনায় সবচেয়ে আগে বালিয়াডাঙ্গীতে আলু উৎপাদিত হয়। এই এলাকার মাটিতে সবধরণের আলু জন্মে থাকে। আলুর উৎপাদন বিঘা প্রতি ৬০-১০০ মণ। আলুর আকৃতি অনেক বড় এবং উজ্জ্বল রং বিশিষ্ট। অধিক উৎপাদনের কারণে বাজার মূল্য কম হওয়ায়  প্রায় প্রতিবছর আলু চাষীরা ন্যায্য মুল্য থেকে বঞ্চিত হয়। সে লক্ষ্যে বালিয়াডাঙ্গী জরুরী ভিত্তিতে হিমাগার স্থাপন করা দরকার। ইদানিং বাংলাদেশ থেকে বিদেশে আলু রপ্তানী হচ্ছে।  বালিয়াডাঙ্গীর আলু গুণেমানে উৎকৃষ্ট হওয়ায় উদ্বৃত্ত আলু সহজেই বিদেশে রপ্তানী করা সম্ভব । কাঁচামালের সমারোহ অধিক থাকায় এই এলাকায় আলু প্রক্রিয়াজাতকরণের কারখানা গড়ে তোলার উজ্জ্বল সম্ভাবনা রয়েছে।\n\n৪. খাদ্যশস্য প্রক্রিয়াজাতকরণ শিল্প\n\nবালিয়াডাঙ্গী উপজেলা একটি কৃষি প্রধান অঞ্চল। মাটির বৈশিষ্ট্য ও জলবায়ু ফসল উৎপাদনের জন্যে অত্যান্ত উপযোগী। বিশেষ করে বালিয়াডাঙ্গীতে প্রতিবছর প্রায় ২১ হাজার হেক্টর জমিতে ধান, প্রায় ১৩ হাজার হেক্টর জমিতে গমের আবাদ হয়। প্রচুর পরিমানে উৎকৃষ্ট মানের ভূট্টা উৎপাদিত হয়। এধরণের খাদ্যশস্য থেকে আটা, ময়দা, সুজি, শিশু খাদ্য ও বিভিন্ন ধরণের খাবার তৈরী করার উপযোগী শিল্প কারখানা এ অঞ্চলে গড়ে তোলার সম্ভব।\n\n৫. পর্যটন শিল্প\n\nবালিয়াডাঙ্গী যেন প্রাকৃতিক সৌন্দর্যের এক অপরূপ লীলাভূমি। প্রকৃতির নৈসর্গিক সৌন্দর্যকে সমৃদ্ধ করে এমন কোন উল্লেখযোগ্য উপাদান হয় তো নেই তবুও এই অঞ্চলের প্রকৃতিতে রয়েছে দৃষ্টিনন্দন স্বকীয়তা। রয়েছে দিগন্ত বিস্তৃত শস্য ক্ষেত্র আর সবুজ বৃক্ষরাজির আচ্ছাদিত শান্ত গ্রাম। বিভিন্ন মৌসুমে বিভিন্ন ফসলের আবর্তন থাকায় পালাক্রমে সৌন্দর্যের পট পরিবর্তিত হয়। রয়েছে এঁকে-বেঁকে চলা ছোট নদী, সারি সারি আমের বাগান, নাগর নদীর দুই তীরে চা বাগান। হরিণমারী এলাকায় প্রায় ২ বিঘা জমি জুড়ে দাঁড়িয়ে আছে বাংলাদেশের সবচেয়ে বড় ও প্রাচীন প্রায় ২০০-২৫০ বছর বয়সী ঐতিহাসিক সূর্যপুরী আমগাছ।  শীতের শুরুতে উত্তর দিগন্তে উদ্ভাসিত হয়ে উঠে তুষার আচ্ছাদিত বিশাল পর্বতমালার হিমালয়ের উচ্চশৃঙ্গ কাঞ্চনজঙ্ঘার দৃষ্টিনন্দন সৌন্দর্য। প্রাচীন স্থাপত্য নিদর্শনের মধ্যে রয়েছে ফতেহ্পুর মসজিদ, সনগাঁও শাহী মসজিদ, চাড়োল ৩ গম্বুজ মসজিদ, ভবানী বাবুর জমিদার বাড়ি ও হরিণমারী শিব মন্দির। আধারদিঘিসহ দুওসুও দিঘি, রতন দিঘি, লাহিড়ী হাটের বড় দিঘি, হরিণমারী দিঘিকে ঘিরে বিভিন্ন লোককাহিনী প্রচলিত আছে। ভবানী বাবুর জমিদার বাড়ি, রুপগঞ্জের জমিদারবাড়ি, গড়খাঁড়ি দুর্গ, বড়কোর্ট শহর সম্পর্কিত সমৃদ্ধ ইতিহাস রয়েছে। প্রত্নতত্ত্ব বিভাগের সহযোগীতায় এসব নিদর্শন সমূহের সংরক্ষণ ও সংস্কারের মাধ্যমে পর্যটনের উপযোগী পরিবেশ গড়ে তোলা সম্ভব। পাশাপাশি এ অঞ্চলে পিকনিক স্পর্ট, শিশু পার্ক, ইকো পার্ক গড়ে তোলার মাধ্যমে পর্যটকদের দৃষ্টি আকর্ষন করা সম্ভব। সীমান্তবর্তী অঞ্চলে উঁচু টাওয়ার  এবং দূরবীক্ষণ যন্ত্র স্থাপনের মাধ্যমে নাগর নদীর দুই তীরের প্রাকৃতিক সৌন্দর্য এবং কাঞ্চনজঙ্ঘার দৃষ্টিনন্দন সৌন্দর্য উপভোগ করা সম্ভব। সবকিছু মিলিয়ে বালিয়াডাঙ্গী উপজেলায় পর্যটন শিল্পের উজ্জ্বল সম্ভাবনা রয়েছে।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "উপজেলার ঐতিহ্য",
      "description": "ভূ-প্রাকৃতিকভাবে বালিয়াডাঙ্গী উপজেলায় কোথাও কোথাও দোআঁশ মাটি পাওয়া গেলেও অধিকাংশ মাটি বেলে দোআঁশ প্রকৃতির ‘বালিয়াডাঙ্গী ’- শব্দটির শাব্দিক বিশ্লেষণ করলে দাড়ায়  বালিয়া অর্থাৎ বালি এবং ডাঙ্গী অর্থাৎ ডাঙ্গা বা উঁচু জায়গা। বালিয়াডাঙ্গী মৌজা উপজেলার অন্যান্য গ্রাম গুলোর থেকে তুলনামূলকভাবে উঁচুতে অবস্থিত। বালিমাটির আধিক্যের কারণে মৌজার নাম বালিয়াডাঙ্গী হয়েছে বলে মনে করা হয়। বালিয়াডাঙ্গী মৌজায় বালিয়াডাঙ্গী থানা প্রতিষ্ঠিত হওয়ায় মৌজার নাম অনুসারে থানার নামও বালিয়াডাঙ্গী হয়। ১৯৮৩ সালে বালিয়াডাঙ্গী থানা বালিয়াডাঙ্গী উপজেলায় রুপান্তরিত হয়।\n\nউপজেলা পরিচিতিঃ\nপাখির কুঞ্জনে যেখানে ভোর হয়, ঝিঁ ঝিঁ ডাক স্বাগত জানায় স্বর্ণালী সন্ধ্যাকে; নুয়ে পড়া নীলাকাশ আর সবুজ দ্বিগমেত্ম মিতালী যেখানে নিবিড়, বাংলাদেশের উত্তর পশ্চিমের সেই জনপদটির নাম বালিয়াডাঙ্গী। উত্তর প্রামেত্ম কাঞ্চনজঙ্ঘার অবিরাম হাতছানি আর জমিনের আঁচল হয়ে বয়ে চলা নাগর নদীর নিটোল স্রোত এই অঞ্চলের মানুষের হৃদয়ে এঁকেছে সরলতার উল্কি চিহ্ন। স্বভাবত:ই তাই এই অঞ্চলের মানুষেরা সহজ-সরল জীবন যাপনে অভ্যস্থ। \n\nঐতিহাসিক ঘটনাবলীঃ\n২৬ শে মার্চ ১৯৭১ সালে বঙ্গবন্ধুর বাঁধ ভাঙ্গা আহক্ষানে বাংলার আপামর জনতা মুক্তিযুদ্ধে ঝাঁপিয়ে পড়ে। বালিয়াডাঙ্গীর দামাল ছেলেরাও থেমে থাকেনি। ১৩ই এপ্রিল ১৯৭১ তাঁরা ভারতের ইসলামপুর জেলার অন্তর্গত ঠাকুর বাড়ী এলাকায় মুক্তিযোদ্ধা ক্যাম্প তৈরী করেন। প্রথমে ৩১৫ জন নিয়ে একটি দল গঠিত হয়। দলটি পরিচালনা করেন মিত্র বাহিনীর কাপ্টেন সুবাস চন্দ্র। সেক্টর কমান্ডার ছিলেন মেজর সদর উদ্দিন। ৬নং সেক্টরের ক শাখায় তাঁরা অন্তর্ভূক্ত ছিল। বালিয়াডাঙ্গীতে মোট ৪টি গ্রুপ ছিল। পার্টি কমান্ডার ছিলেন : ১। জনাব আব্দুল মান্নান, ২। জনাব তরিকুল ইসলাম, ৩। মো: রেসাল উদ্দিন ও ৪। জনাব সাখাওয়াত হোসেন। ঠাকুর বাড়ী মুক্তিযোদ্ধা ক্যাম্পের ক্যাম্প কমান্ডার ছিলেন মো: রেসাল উদ্দিন (সিরিয়াল নং-১৯)।  সর্বপ্রথম পাক বাহিনী হরিনমারীতে আক্রমণ করে। এরপর খোকসা, কুশলডাঙ্গী, রায়মহল, গুঞ্জুরা এলাকায় পর্যায়ক্রমে আঘাত আনে। পাক বাহিনীর ক্যাম্প ছিল খোচাবাড়ী, দোলুয়া, লাহিড়ী, মোড়ল হাটে। আর্মি ক্যাম্পের হেড কোয়ার্টার ছিল বালিয়াডাঙ্গীতে। পাক বাহিনী বালিয়াডাঙ্গীতে নির্মম হত্যাযজ্ঞ ও নিষ্পেষন চালায়। বালিয়াডাঙ্গীতে মোট মুক্তিযোদ্ধা ২৫০ জন (সর্বশেষ তথ্যানুযায়ী)। বালিয়াডাঙ্গীতে মুক্তিযোদ্ধা সম্মানীভাতা প্রাপ্ত মুক্তিযোদ্ধার সংখ্যা ১৬১ জন (সূত্র : সমাজ সেবা অধিদপত্মর, বালিয়াডাঙ্গী)। মহান মুক্তিযুদ্ধে মুক্তিযোদ্ধাদের অবদানের কথা বালিয়াডাঙ্গীবাসী চিরকাল কৃতজ্ঞতার সাথে স্মরণ করবে। \n\nক্ষুদ্র নৃ-ত্ত্বাত্তিক জনগোষ্ঠী:\nআবহমান কাল ধরে বালিয়াডাঙ্গী উপজেলার বিভিন্ন এলাকার সাঁওতাল আদিবাসী সম্প্রদায় বসবাস করে আসছে। বিশ্রামপুর, পাড়িয়া, ধনতলা, মধুপুর গ্রামে রয়েছে প্রায় ৩৭টি পরিবারের বসাবাস। এদের রয়েছে দীর্ঘদিনের ঐতিহ্যে লালিত নিজস্ব জীবনধারা ও বৈচিত্রময় সাংস্কৃতিক পরিমন্ডল। জীবন ও জীবিকার প্রধান উপায় কৃষিকাজ। নারী ও পুরুষ উভয়ই কর্মঠ এবং মাঠে কাজ করে থাকে। প্রধান খাদ্য ভাত। মাছ, শূকর, ইঁদুর, কাঁকড়া, কাঠবিড়ালী গুইসাপ ইত্যাদি তাদের প্রিয় খাদ্য । সাঁওতালেরা মদ্যপানে অভ্যস্থ এবং বিভিন্ন উৎসবে মদ্যপান করে থাকে। বিভিন্ন সামাজিক ও ধর্মীয় উৎসবে নাচ-গান করে থাকেন। সাঁওতালদের প্রধান উৎসবের মধ্যে রয়েছে সোহ্রাই উৎসব, মাঘসিম উৎসব ও বসমত্ম উৎসব।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "ভাষা ও সংস্কৃতি",
      "description": "বালিয়াডাঙ্গীর আঞ্চলিক ভাষায় বিশেষ স্বাতন্ত্র্য পরিলক্ষিত হয়। বিশেষ বৈশিষ্ট্য সম্পন্ন এই কথ্য ভাষা স্থানীয়ভাবে ঢেঁকি বাংলা ভাষা নামে পরিচিত। বালিয়াডাঙ্গী উপজেলা শিক্ষার ক্ষেত্রে ব্যাপক সাফল্য লাভ করেছে। জাতীয় শিক্ষার মূল স্রোতধারায় সম্পৃক্ত হওয়ার মানসে শিক্ষা ক্ষেত্রে ইতিমধ্যে ঘটেছে বৈপ্লবিক পরিবর্তন । বালিয়াডাঙ্গীতে বর্তমানে স্নাতক পর্যায়ের প্রতিষ্ঠানের সংখ্যা ০১টি, ডিগ্রী কলেজের সংখ্যা ০২টি, কলেজিয়েট স্কুলের(স্কুল এন্ড কলেজ)  সংখ্যা ০৪টি, ফাযিল মাদ্রসার সংখ্যা ০২টি, আলিম মাদ্রাসার সংখ্যা ০৩টি, দাখিল মাদ্রাসার সংখ্যা ১৭টি, মাধ্যমিক বিদ্যালয়ের সংখ্যা ৩৫টি, প্রাথমিক বিদ্যালয়ের সংখ্যা ১৩১ টি। বালিয়াডাঙ্গী উপজেলার শিক্ষার হার ৪৮%। ডিজিটাল বাংলাদেশ বিনির্মাণে বিজ্ঞান ও প্রযুক্তিগত শিক্ষায় দক্ষতা অর্জনের লক্ষ্যে বালিয়াডাঙ্গীতে প্রতিষ্ঠিত হয়েছে শহীদ আকবর আলী বিজ্ঞান  ও প্রযুক্তি মহাবিদ্যালয়।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "খেলাধুলা ও বিনোদন",
      "description": "আদিকাল থেকে এই উপজেলা ক্রিড়া ও সংস্কৃতির চরণ ভুমি বলেই পরিচিত এই  উপজেলার ছাত্রসমাজ থেকে শুরু করে সর্বস্তরের মানুষের মধ্যে খেলাধূলার প্রতি অসীম আগ্রহ রয়েছে। এখানে স্থানীয়  প্রশাসনও খেলাধূলার বিস্তৃতি ঘটাতে সব সময় সচেষ্ট। ফলে বিভিন্ন সময় আন্তঃ উপজেলা টুনামেন্ট অনুষ্ঠিত হয়ে থাকে। ফলে এ উপজেলার বিশেষ করে ছাত্র সমাজ খেলাধূলার প্রতি আগ্রহ পায়, যা একটি সুস্থ্য জাতি গঠনে সহায়ক ভূমিকা পালন করে থাকে।বাংলাদেশের অন্যান্য এলাকার মত এ উপজেলার অদিবাসীগণ খেলা প্রিয়। ফুটবল, ক্রিকেট, ভলিবল, কাবাডি, ব্যাডমিন্টন সহ বিভিন্ন ধরনের খেলাধূলায় এখানকার মাঠগুলো সবসময় মুখরিত থাকে।খেলাধূলা :  হাডুডু,ফুটবল,ক্রিকেট,ক্যারাম,ডাবা,লুডু খেলা এই উপজেলার মানুষের কাছে বেশি প্রিয়।বিনোদন :  যাত্রা ও গ্রাম্য বিনোদনের মাধ্যম।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "ভৌগলিক পরিচিতি",
      "description": "পাখির কুঞ্জনে যেখানে ভোর হয়, ঝিঁ ঝিঁ ডাক স্বাগত জানায় স্বর্ণালী সন্ধ্যাকে; নুয়ে পড়া নীলাকাশ আর সবুজ দিগন্তের মিতালী যেখানে নিবিড়, বাংলাদেশের উত্তর পশ্চিমের সেই জনপদটির নাম বালিয়াডাঙ্গী। উত্তর প্রান্তে কাঞ্চনজঙ্ঘার অবিরাম হাতছানি আর জমিনের আঁচল হয়ে বয়ে চলা নাগর নদীর নিটোল স্রোত এই অঞ্চলের মানুষের হৃদয়ে এঁকেছে সরলতার উল্কি চিহ্ন। স্বভাবত:ই তাই এই অঞ্চলের মানুষেরা সহজ-সরল জীবন যাপনে অভ্যস্থ।প্রকৃতির নৈসর্গিক সৌন্দর্যকে সমৃদ্ধ করে এমন কোন উল্লেখযোগ্য উপাদান হয় তো এখানে নেই তবুও এই অঞ্চলের প্রকৃতিতে রয়েছে দৃষ্টিনন্দন স্বকীয়তা। রয়েছে দিগন্ত বিস্তৃত শস্য ক্ষেত্র আর সবুজ বৃক্ষরাজি আচ্ছাদিত শান্ত গ্রাম। রয়েছে ফসলের সৌরভ আর ঘুঘুর ডাক। রয়েছে স্বচ্ছ জলরাশি সমৃদ্ধ অসংখ্য পুকুর, দিঘি। নীলাকাশের নিচে ফসলের দোলায়িত হরিৎক্ষেত্র দেখে মনে হয়- ‘‘ধনধান্য পুষ্প ভরা আমাদেরই বসুন্ধরা।’’ ফলবিথীর ব্যাপক সমারোহ আনাচে কানাচে। সারি সারি আম বাগানের মধ্যে সূর্যাপুরী বিশেষ স্থান দখল করে আছে। বৈশাখ মাসে নদী সমূহের হাটু জলে পা ভেজালে রবী ঠাকুরের কথা একটি বারের জন্য হলেও স্মরণ হবে-‘‘আমাদের ছোট নদী চলে বাঁকে বাঁকেবৈশাখ মাসে তার হাটু জল থাকে।’’সবকিছু মিলিয়ে শামত্ম প্রকৃতিতে বিরাজ করে এক ধরণের সিণগ্ধ শ্যামল রূপ-সৌন্দর্যের বিমূঢ় মৌনতা। বালিয়াডাঙ্গীর  উত্তরে ভারতের পশ্চিমবঙ্গ রাজ্য ও আটোয়ারী উপজেলা, দক্ষিণে রানীশংকৈল উপজেলা, পূর্বে ঠাকুরগাঁও সদর উপজেলা, পশ্চিমে ভারতের পশ্চিমবঙ্গ রাজ্য।  উপজেলা শহর ২টি মৌজা নিয়ে গঠিত। আয়তন ১৭.৭২ বর্গ কিলোমিটার। \nজনসংখ্যা ১২,০১৫; পুরুষ ৫১%, মহিলা ৪৮৫%। জনসংখ্যার ঘনত্ব প্রতি বর্গ কিলোমিটার ৬৭৮ জন। শিক্ষার হার ৪৮.৩%।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "নদ-নদী",
      "description": "প্রকৃতির নৈসর্গিক সৌন্দর্যকে সমৃদ্ধ করে এমন কোন উল্লেখযোগ্য উপাদান হয় তো এখানে নেই তবুও এই অঞ্চলের প্রকৃতিতে রয়েছে দৃষ্টিনন্দন স্বকীয়তা। রয়েছে দিগমত্ম বিসত্মৃত শস্য ক্ষেত্র আর সবুজ বৃক্ষরাজি আচ্ছাদিত শামত্ম গ্রাম। রয়েছে ফসলের সৌরভ আর ঘুঘুর ডাক। রয়েছে স্বচ্ছ জলরাশি সমৃদ্ধ অসংখ্য পুকুর, দিঘি। নীলাকাশের নিচে ফসলের দোলায়িত হরিৎক্ষেত্র দেখে মনে হয়- ‘‘ধনধান্য পুষ্প ভরা আমাদেরই বসুন্ধরা।’’ ফলবিথীর ব্যাপক সমারোহ আনাচে কানাচে। সারি সারি আম বাগানের মধ্যে সূর্যাপুরী বিশেষ স্থান দখল করে আছে।এখানে রয়েছে নানা নদীর সমারোহ যেমন- আমন-ধামন, নাগর, নহনা ও তীরনই নদী। বৈশাখ মাসে নদী সমূহের হাটু জলে পা ভেজালে রবী ঠাকুরের কথা একটি বারের জন্য হলেও স্মরণ হবে-‘‘আমাদের ছোট নদী চলে বাঁকে বাঁকেবৈশাখ মাসে তার হাটু জল থাকে।’’সবকিছু মিলিয়ে শান্ত প্রকৃতিতে বিরাজ করে এক ধরণের সিণগ্ধ শ্যামল রূপ-সৌন্দর্যের বিমূঢ় মৌনতা।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "ব্যবসায় বাণিজ্য",
      "description": "বালিয়াডাঙ্গী উপজেলার ৮টি ইউনিয়নে বিভিন্ন ধরণের ব্যবসায় বাণিজ্য হয়ে থাকে যেমন-\n১। পাটের ব্যবসায়\n২। গমের ব্যবসায়৩। ধানের ব্যবসায়\n৪। আলুর ব্যবসায়\n৫। সরিষার ব্যবসায়",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "হাট-বাজারের-তালিকা",
      "description": "ক্রমিক \tনাম \tআয়তন \tতথ্য প্রদানকারী ব্যক্তি \tচান্দিনা ভিটির সংখ্যা \tইজারা মূল্য \tঠিকানা \n১\tলাহিড়ী হাট\t7.66\t\t113\t50,51,000/-\tছোট সিঙ্গিয়া\n২\tকালমেঘ হাট\t2.62\t\t0\t16,107/-\tলালাপুর\n৩\tকুশলডাঙ্গী হাট\t2.95\t\t৬\t48,860/-\tপারুয়া\n৪\tবলিয়াডাঙ্গী চৌরাস্তা হাট\t0.40\t\t20\t৪৭,৩১০/-\tবালিয়াডাঙ্গী\n৫\tহরিণমারী হাট\t০.৯৪\t\t০\t47,200/-\tহরিণমারি হাট\n৬\tদোগাছি হাট\t0.65\t\t0\t১৮০০\tদোগাছি\n৭\tহলদিবাড়ী হাট\t১.৫১\t\t০\t৩১১০\tহলদিবাড়ি\n৮\tপাড়িয়া হাট\t0.45\t\t০\t28,105/-\tদ: পাড়িয়া\n৯\tমোড়ল হাট\t0.45\t\t0\tখাস আদায়\tসোপড়া\n১০\tখোচাবাড়ী হাট\t০.৪৪\t\t7\t২,৮০০/-\tনাগেশ্বরবাড়ি\n১১\tস্কুলের হাট\t0.40\t\t০\t1,48,810/-\tউদয়পুর\n১২\tবাদামবাড়ী হাট\t০.৮৩\t\t০\t২৩৫০০/-\tবড়পলাশবাড়ি\n১৩\tবেউরঝাড়ী হাট\t০.৩৫\t\t০\tখাস আদায়\tরত্নই\n১৪\tকঞ্চুর হাট\t০.৪৬\t\t০\tখাস আদায়\tবেউরঝাড়ী\n১৫\tসুরমা হাট\t০.৩৮\t\t০\tখাস আদায়\tউদয়পুর\n১৬\tলোহাগাড়া হাট\t০.৪০\t\t০\tখাস আদায়\tউত্তর পাড়িয়া\n১৭\tবালিয়াডাঙ্গী পশুহাট\t০.২০\t\t০\tহাট বসেনা\tবড়বাড়ী",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "হোটেল ও আবাসনের তালিকা",
      "description": "আল-আমিন শাহ হোটেল এন্ড রেস্তরা\nধরণ\tবেসরকারী\nপরিচালনাকারী/মালিকের নাম\tমো: সেলিম উদ্দিন\nউপজেলা/থানা/স্থানের নাম\tবালিয়াডাংগী\nঠিকানা\tউপজেলা পরিষদের গেটের সম্মুখে, বড়বাড়ি ইউপি, বালিয়াডাংগী, ঠাকুরগাঁও।\nমোবাইল নং\t০১৭২৩৬৭০৪৬৩",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "বালিয়াডাঙ্গী উপজেলার যোগাযোগ ব্যবস্থা",
      "description": "মৈষাল ভাইয়ের মহিষের গাড়ি একসময়ের একমাত্র পথ চলার বাহন হলেও এখন আর দেখতে পাওয়া যায় না। ঢাকা থেকে সড়ক পথে বিলাসবহুল বাসযোগে সরাসরি বালিয়াডাঙ্গী উপজেলায় খুব সহজেই পৌছানো যায়। সড়ক পথে ঢাকা থেকে বালিয়াডাঙ্গীর দুরত্ব প্রায় ৪৫০ কি.মি। বিমানপথে সৈয়দপুরে পৌছে সড়ক পথে এবং রেলযোগে সৈয়দপুর অথবা দিনাজপুর পৌঁছে সড়কপথে বালিয়াডাঙ্গী নির্বিঘ্নে পৌছানো যায়। ঢাকা থেকে সরাসরি এশিয়ান হাইওয়ে বালিয়াডাঙ্গী পর্যন্ত বিসত্মৃত রয়েছে। বালিয়াডাঙ্গী উপজেলায় অধিকাংশ মূল সড়ক পাকা হলেও আনাচে কানাচে কাচা সড়ক পরিলক্ষিত হয়। বেলে মাটি হওয়ায় বর্ষার মৌসুমেও কাচা সড়ক চলাচলের উপযোগী থাকে।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "প্রাকৃতিক সম্পদ",
      "description": "ভূ-প্রাকৃতিক দিক থেকে বালিয়াডাংগী উপজেলা সুবিধাজনক অবস্থানে অবস্থিত।এ এলাকার মাটি অত্যন্ত উর্বর এবং অধিকাংশ জমি ফসল উৎপাদনে সক্ষম।খনিজ সম্পদ এখনও অনাবিস্কৃত হলেও টাংগন নদী সংলগ্ন এলাকায় রয়েছে বিশাল বালু মহাল ও প্রাকৃতিক বনভূমি।যেমন- থুমনিয়া শালবন,সাগুনী শালবন ও জগন্নাথপুর শালবন উল্লেখযোগ্য।",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "বালিয়াডাঙ্গী উপজেলার পত্রপত্রিকা",
      "description": "নাম\tসম্পাদক\tPublish Frequency\tযোগাযোগ\tযোগাযোগের নাম্বার\nপ্রথম আলো\tমতিউর রহমান\t\tসিএ ভবন, ১০০ কাজী নজরুল ইসলাম এভিনিউ, কারওয়ান বাজার, ঢাকা-১২১৫ ফোনঃ ৮১৮০০৭৮-৮১, ফ্যাক্সঃ ৯১৩০৪৯৬, ই-মেইলঃ info@prothom-alo.info\t৮১৮০০৭৮-৮১\nদৈনিক ইত্তেফাক\tভারপ্রাপ্ত সম্পাদক: তাসমিমা হোসেন।\t\tইত্তেফাক গ্রুপ অব পাবলিকেশন্স লিঃ-এর পক্ষে আনোয়ার হোসেন কর্তৃক ৪০, কাওরান বাজার, ঢাকা-১২১৫ থেকে প্রকাশিত ও মুহিবুল আহসান কর্তৃক নিউ নেশন প্রিন্টিং প্রেস, কাজলারপাড়, ডেমরা রোড, ঢাকা-১২৩২ থেকে মুদ্রিত। কাওরান বাজার ফোন: পিএবিএক্স\tকাওরান বাজার ফোন: পিএবিএক্স: ৭১২২৬৬০, ৮১৮৯৯৬০, বার্ত ফ্যাক্স: ৮১৮৯০১৭-৮, মফস্বল ফ্যাক্স : ৮১৮৯৩৮৪, বিজ্ঞাপন-ফোন: ৮১৮৯৯৭১, ৭১২২৬৬৪ ফ্যাক্স: ৮১৮৯৯৭২, e-mail: ittefaq.adsection@yahoo.com, সার্কুলেশন ফ্যাক্স: ৮১৮৯৯৭৩। www.ittefaq.com.bd, e-mail: ittefaqp\nসমকাল\tগোলাম সারওয়ার\t\t\nফোন : ৮৮৭০১৭৯-৮৫  ৮৮৭০১৯৫\nফ্যাক্স : ৮৮৭০১৯১  ৮৮৭৭০১৯৬\nবিজ্ঞাপন : ৮৮৭০১৯০\n১৩৬ তেজগাঁও শিল্প এলাকা ঢাকা - ১২০৮\nফোন : ৮৮৭০১৭৯-৮৫ ৮৮৭০১৯৫ ফ্যাক্স : ৮৮৭০১৯১ ৮৮৭৭০১৯৬ বিজ্ঞাপন : ৮৮৭০১৯০\nদৈনিক জনকন্ঠ\tআতিক উল্লাহ খান মাসুদ - এম এ খান মাসুদ\t\tজনকন্ঠ ভবন\t৯৩৪৭৭৮০-৯৯\nদৈনিক ভোরের কাগজ\tশ্যামল দত্ত\t\tcredit\t৯৩৬০২৮৫, ৮৩৩১০৭৪\nদৈনিক ভোরের কাগজ\tশ্যামল দত্ত\t\tcredit\t৯৩৬০২৮৫, ৮৩৩১০৭৪\nদৈনিক ইনকিলাব\tএএমএম বাহার উদ্দিন\t\tfooter_0\t৯৫৯০৮০১-৬\nদৈনিক লোকায়ন\tমো: সাকের উল্লাহ\t\t\t01715004127",
      "more": "বিস্তারিত পড়ুন"
    },
    { "title": "জল মহাল খাস পুকুর",
      "description": "বালিয়াডাঙ্গী উপজেলাধীন খাস পুকুর/দিঘী/খাল-বিলের তালিকা :\n\nইউনিয়নের নাম\tপুকুরের নাম  tমৌজার নাম\tদাগ নং-\tপরিমাণ (একরে)\tইজারার মেয়াদ\tবর্তমান অবস্থা\tইজারার পরিমাণ\tমন্তব্য\n\n০১\tবড়বাড়ী\tআধারদিঘী\tবড়কোট\t২৯৩\t৬.০২\t১৪২৭-৪২৯\tইজারা চলমান\t৯৩,৯২০/-\t \n০২\tঐ\tপূর্বদিঘী\tগোয়লকারী\t৩৮৮১\t০.২৯\t-\t-\t-\tখরা মৌসুমে পানি থাকেনা\n০৩\tঐ\tগাঙ্গাহার পুকুর\tবড়বাড়ী\t৩১৮\t০.৬২\t১৪২৬-১৪২৮\tইজারা চলমান\t৩,০২৪/-\t \n০৪\tঐ\tচোড়ট পুকুর\tবড়বাড়ী\t৩২৩০/৪৩০৮\t০.৭৫\t১৪২৭-১৪২৯\tইজারা চলমান\t৩,১৮০/-\t \n০৫\tপাড়িয়া\tকালডাঙ্গা পুকুর\tমাছখুরিয়া\t২৪২২\t০.৭৫\t-\t-\t-\tখাস আদায় চলমান\n০৬\tঐ\tমাহানকা পুকুর\tমাছখুরিয়া\t৩৪১১\t১.০১\t-\t-\t-\tখাস আদায় চলমান\n০৭\tঐ\tপীর পুকুর\tমাছখুরিয়া\t২৫৫৫\t১.১৯\t-\t-\t-\tখাস আদায় চলমান\n০৮\tঐ\tহাড়ীপুকুর\tমাছখুরিয়া\t৩০২৩\t০.৩৬\t-\t-\t-\tখাস আদায় চলমান\n০৯\tঐ\tসিংহাড়ী পুকুর\tদক্ষিণ পাড়িয়া\t৪০২১\t১.০২\t১৪২৭-১৪২৯\tইজারা চলমান\t২০,১১০/-\t \n১০\tঐ\tলোহাগাড়া পুকুর\tউত্তর পাড়িয়া\t১৩৪৮০\t১.০২\t১৪২৭-১৪২৯\tইজারা চলমান\t২১,৫০০/-\t \n১১\tভানোর\tরতন দিঘী\tকলন্দা\t৭৫৮৮\t৫.৯০\t১৪২৬-১৪২৮\tইজারা চলমান\t১,৯০,০০০/-\t \n১২\tঐ\tহাড়িকুড়া পুকুর\tকলন্দা\t৭৯৩১\t১.০৬\t১৪২৭-১৪২৯\tইজারা চলমান\t১০,৫০০/-\t \n১৩\tঐ\tকড়িয়া পুকুর\tকলন্দা\t৪৩৭৮\t০.২৮\t-\t-\t-\tখাস আদায় চলমান\n১৪\tঐ\tধনী পুকুর\tকলন্দা\t৪৪১৯  \t০.১৮\t-\t-\t-\tখাস আদায় চলমান\n১৫\tঐ\tবড় পড়শি পুকুর\tকলন্দা\t১০৫৬৮\t০.১৪\t১৪২৭-১৪২৯\tইজারা চলমান\t১,৬৮০/-\t \n১৬\tঐ\tভানুড়া পুকুর\tকলন্দা\t৭৪২৯\t০.৩৯\t১৪২৮-১৪৩০\tইজারা চলমান\t২,৭০০/-\t \n১৭\tঐ\tতেলী বিল\tকলন্দা\t৭২০৯\t১.৪৯\t১৪২৭-১৪২৯\tইজারা চলমান\t৭৩,৬১৬/-\t \n১৮\tঐ\tদলুয়া পুকুর\tবিশ্রামপুর\t১৮৪১\t০.৬৮\t১৪২৮-১৪৩০\tইজারা চলমান\t৩৮,৫১০/-\t \n১৯\tঐ\tদূর্গা পুকুর\tদূর্গাপুর\t১২৫৪\t০.২২\t১৪২৮-১৪৩০\tইজারা চলমান\t১,৬১৬/-\t \n২০\tঐ\tসাপটি পুকুর\tভানোর\t৬৮৩৫\t১.৮১\t১৪২৭-১৪২৯\tইজারা চলমান\t৩১,৫২০/-\t \n২১\tঐ\tকলন্দা পুকুর\tকলন্দা\t৭৪২৩\t০.৪৪\t১৪২৮-১৪৩০\tইজারা চলমান\t২,৭০০/-\t \n২২\tঐ\tপীর পুকুর\tকলন্দা\t৩০৭০\t১.৩৮\t১৪২৮-১৪৩০\tইজারা চলমান\t১১,০০০/-\t \n২৩\tচাড়োল\tহাট পুকুর\tদোগাছি\t১১৪৪১\t১.৩৩\t১৪২৭-১৪২৯\tইজারা চলমান\t৬০,০০০/-\t \n২৪\tঐ\tআলাইচন্ডী পুকুর\tখালিপুর\t১৬৩১\t০.৬৩\t১৪২৭-১৪২৯\tইজারা চলমান\t১৯,০০০/-\t \n২৫\tঐ\tনয়া দিঘী\tচাড়োল\t৪৭২১\t১.৩৩\t১৪২৭-১৪২৯\tইজারা চলমান\t১৪,০৮১/-\t \n২৬\tআমজানখোর\tটেকিয়া পুকুর\tউদয়পুর\t10229\t2.55\t1427-1429\tইজারা চলমান\t26,510/-\t \n২৭\tঐ\tনীলচি পুকুর\tউদয়পুর\t10423\t0.61\t1426-1428\tইজারা চলমান\t1,680/-\t \n২৮\tঐ\tহাড়ি পুকুর\tউদয়পুর\t14706\t1.18\t1428-1430\tইজারা চলমান\t4,180/-\t \n২৯\tঐ\tসিতলশ্বরী পুকুর\tউদয়পুর\t5477\t0.60\t1428-1430\tইজারা চলমান\t2,220/-\t \n৩০\tঐ\tরত্নই পুকুর\tরত্নই\t344\t1.61\t1428-1430\tইজারা চলমান\t7,410/-\t \n৩১\tদুওসুও\tসাধুবান্দা পুকুর\tদুওসুও\t12106\t6.63\t1427-1429\tইজারা চলমান\t82,820/-\t \n৩২\tঐ\tকাচনা পুকুর\tদুওসুও\t9561\t0.95\t1428-1430\tইজারা চলমান\t66,120/-\t \n৩৩\tঐ\tকোদালধোয়া পুকুর\tদুওসুও\t9184\t0.46\t1427-1429\tইজারা চলমান\t5,820/-\t \n৩৪\tঐ\tনিশাপুড়া পুকুর\tমাধবপুর\t198\t0.17\t-\tইজারা চলমান\t-\tখাস আদায় চলমান\n৩৫\tঐ\tঝলঝলি পুকুর\tলালাপুর\t921\t1.86\t1427-1429\tইজারা চলমান\t23,331/-\t \n৩৬\tঐ\tসিকনাথ পুকুর\tলালাপুর\t3125\t1.61\t1428-1430\tইজারা চলমান\t60,640/-\t \n৩৭\tঐ\tকইমারি পুকুর\tলালাপুর\t2789\t0.29\t1427-1429\tইজারা চলমান\t7,180/-\t \n৩৮\tঐ\tবারঢালী পুকুর\tলালাপুর\t8198\t0.17\t-\tইজারা চলমান\t-\tখাস আদায় চলমান\n৩৯\tঐ\tনিরাসি পুকুর\tমহিষমারি\t1425\t0.73\t1427-1429\tইজারা চলমান\t11,210/-\t \n৪০\tঐ\tজোত্রা পুকুর\tমহিষমারি\t474\t1.66\t1428-1430\tইজারা চলমান\t88,110/-\t \n৪১\tঐ\tবাঘমারী পুকুর\tমহিষমারি\t3277/4261\t0.13\t-\tইজারা চলমান\t-\tখাস আদায় চলমান\n৪২\tঐ\tসৌলা পুকুর\tমহিষমারি\t3259\t1.12\t1427-1429\tইজারা চলমান\t27,110/-\t \n৪৩\tঐ\tদুও পুকুর\tদুওসুও\t8691\t3.26\t1426-1428\tইজারা চলমান\t1,80,000/-\t \n৪৪\tঐ\tসুও পুকুর\tদুওসুও\t8696\t2.32\t1426-1428\tইজারা চলমান\t1,10,000/-\t \n৪৫\tঐ\tঢোরামারা পুকুর\tআ: সরলিয়া\t68\t1.10\t1428-1430\tইজারা চলমান\t23,625/-\t \n৪৬\tঐ\tআংড়া পুকুর\tদুওসুও\t11501\t0.66\t1427-1429\tইজারা চলমান\t2,305/-\t \n৪৭\tঐ\tআলোকছিপি পুকুর\tআলোকছিপি\t378,379\t0.36\t1427-1429\tইজারা চলমান\t2,421/-\t \n৪৮\tবড়পলাশবাড়ি\tদোলুয়া পুকুর\tবড়পলাশবাড়ি\t14644,14650\t2.07,0.07\t1428-1430\tইজারা চলমান\t38,510/-\t \n৪৯\tঐ\tসোপড়া পুকুর\tসোপড়া\t146\t0.69\t-\tইজারা চলমান\t",
      "more": "বিস্তারিত পড়ুন"
    }
  ]