
[
  { "title": "এক নজরে হরিপুর",
    "description": "সাধারণ তথ্যাদি\nজেলা\nঠাকুরগাঁও\nউপজেলা\nহরিপুর\n\nসীমানা\nপূর্বে-রাণীশনকৈল, পশ্চিমে-ভারত,\n \nউত্তরে-রাণীশনকৈল এবং দক্ষিণে-ভারত\nজেলা সদর হতে দূরত্ব\n \t\n৬৫ কিলোমিটার\nআয়তন\n \t\n২০১.০৬ বর্গ কিলোমিটার\nজনসংখ্যা\n \t\n১,৪৬,৭২৬জন (২০১১আদমশুমারী অনুযায়ী)\nমোট পুরুষ ও মহিলার সংখ্যা ২০১১সালর আদমশুমারী অনুযায়ী  \nপুরুষ\t\n৭৩,৫২০ জন\nমহিলা\t\n৭৩,২০৬ জন\nলোক সংখ্যার ঘনত্ব\n \t\n৬৩৮ জন\nমোট ভোটার সংখ্যা\n \t\n৯০,২১২জন\n২০১১ সাল অনুযায়ীপুরুষ ও মহিলা ভোটার সংখ্যা\nপুরুষ ভোটার সংখ্যা\t\n৪৫,৩২৪ জন\nমহিলা ভোটার সংখ্যা\t\n৪৪,৮৮৮ জন\nবাৎসরিক জনসংখ্যা বৃদ্ধির হার\n \t\n২.৩৫%\nমোট পরিবার (খানা)\n \t\n৩২,৪৭৫\nনির্বাচনী এলাকা\n \t\nহরিপুর, বালিয়াডাঙ্গী ও আংশিক রাণীশনকৈল\nগ্রাম\n \t\n১৮৯\nমৌজা\n \t\n৭৫ টি\nইউনিয়ন\n \t\n০৬ টি\nপৌরসভা\n \t\nনাই\nএতিমখানা সরকারী\n \t\nনাই\nএতিমখানা বে-সরকারী\n \t\n০৪ টি\nমসজিদ\n \t\n২৬৫ টি\nঈদগাহ\n \t\n৬০ টি\nমন্দির\n \t\n১৮ টি\nগীর্জা\n \t\n০২ টি\nকবরস্থান\n \t\n৮০ টি\nশ্মশানঘাট\n \t\n৭০ টি\nনদ-নদী\n \t\n০২ টি\nহাট-বাজার\n ইজারাকৃত\t\n১৮ টি।\nইউনিয়ন ভিত্তিক ইজারাকৃত হাট-বাজার সমূহের নাম ও অবস্থান\n ১ নং গেদুড়া ইউপি\t\n০২টি। আটঘরিয়া হাট এবং মন্নাটলি হাট\n ২ নং আমগাও ইউপি\t\n০৪টি। যাদুরাণী হাট, আমগাঁও হাট, ফুটানি হাট\n \nএবং জামুন হাট\n ৩ নং বকুয়া ইউপি\t\n০৩টি। ধীরগঞ্জ হাট, পীরহাট এবং চাপধা হাট\n ৪ নং ডাঙ্গীপাড়া ইউপি\t\n০২টি। চৌরঙ্গী হাট এবং শিহিপুর হাট\n ৫ নং হরিপুর ইউপি\t\n০৫টি। হরিপুর নতুনহাট, কালিগঞ্জ হাট, তোররা হাট,\n \nমশানগাঁও হাট এবং নুরপুর হাট\n ৬ নং ভাতুরিয়া ইউপি\t\n০২টি। ভাতুরিয়া হাট এবং কাঁঠালডাঙ্গী হাট\nমোট ব্যাংকের সংখ্যা\n \t\n০৫ টি\nইউনিয়ন ভিত্তিক ব্যাংক / ব্যাংক শাখার নাম ও অবস্থান\n ১ নং গেদুড়া ইউপি\t\n.............................................................\n ২ নং আমগাও ইউপি\t\n০১ টি।কৃষি উন্নয়ন ব্যাংক, যাদুরাণী শাখা, হরিপুর।\n ৩ নং বকুয়া ইউপি\t\n.............................................................\n ৪ নং ডাঙ্গীপাড়া ইউপি\t\n০১ টি।কৃষি উন্নয়ন ব্যাংক, চৌরঙ্গ শাখা, হরিপুর।\n ৫ নং হরিপুর ইউপি\t\n০১ টি।কৃষি উন্নয়ন ব্যাংক, হরিপুর, ঠাকুরগাঁও।\n ৬ নং ভাতুরিয়া ইউপি\t\n.............................................................\nপোস্ট অফিস/সাব পোঃ অফিস\n \t\nপ্রধান অফিস-০১টি এবং শাখা অফিস-০৫টি\nটেলিফোন এক্সচেঞ্জ\n \t\n০১ টি\nক্ষুদ্র কুটির শিল্প\n \t\nহস্তচালিত-৩৩টি, ধানমারাই কল-৩৮৭টি\n \nএবং কুমর-২২টি\n\nভূমি ও রাজস্ব সংক্রান্ত\n \nমৌজা\n \t\n৭৫ টি।\nইউনিয়ন ভূমি অফিস\n \t\n০৫ টি।\nপৌর ভূমি অফিস\n \t\n.....\nমোট খাস জমি\n \t\n১৯৩৩.৮৬ একর।\nকৃষি\n \t\n৭৩৪.৩৬ একর।\nঅকৃষি\n \t\n১১৯৯.৫০ একর।\nবন্দোবস্তযোগ্য কৃষি\n \t\n৭৩৪.৩৬ একর।\n২০১২-১৩ অর্থবছরে বাৎসরিক ভূমি উন্নয়ন কর(দাবী)\n \t\nসাধারণ= ২৩,৬৬,৪৯৪/=\nসংস্থা = ১,৭০,১৪৬/=\n২০১১-১২ অর্থবছরে বাৎসরিক ভূমি উন্নয়ন কর(আদায়)\n \t\nসাধারণ= ২৪,৯৮,৭০৯/=\nসংস্থা = ১,০০,৯২৭/=\nহাট-বাজারের সংখ্যা\n \t\n২১ টি।\nইজারাকৃত হাট-বাজারের সংখ্যা\n \t\n১৮ টি।\nপুকুর / জল-মহালের সংখ্যা\n \t\n১০৬ টি।\nইজারাকৃত জল-মহালের সংখ্যা\n \t\n৬৪ টি।\n   \nকৃষি সংক্রান্ত\n \nমোট জমির পরিমাণ\n \t\n২০,১১৫ হেক্টর\nনীট ফসলী জমি\n \t\n১৮,১০০ হেক্টর\nমোট ফসলী জমি\n \t\n৪৪,৫৯১ হেক্টর\nএক ফসলী জমি\n \t\n৭৭৯ হেক্টর\nদুই ফসলী জমি\n \t\n৮৫০১ হেক্টর\nতিন ফসলী জমি\n \t\n৮৪৭০ হেক্টর\nগভীর নলকূপ\n \t\n৯৭ টি\nঅ-গভীর নলকূপ\n \t\n৪৭৭২ টি\nশক্তি চালিত পাম্প\n \t\n১৯৪ টি\nব্লক সংখ্যা\n \t\n১২ টি\nবাৎসরিক খাদ্য চাহিদা\n \t\n২৭,৪১২ মে:টন\nনলকূপের সংখ্যা\n \t\n...........\nসার ডিলারের সংখ্যা\n \t\nবিসিআইসি-০৬জন, বিএডিসি-১০জন।\nবাৎসরিক সারের চাহিদা\nইউরিয়া\t\n১০,৩৩৬ মে:টন\nপটাস\t\n৪,৯৬৫ মে:টন\nফসফেট\t\n৪,৫৮৭ মে:টন\nডিএপি\t\n৯৪০ মে:টন\nজিপসাম\t\n৪,৭৫৯ মে:টন\nবাৎসরিক তেলের চাহিদা\nডিজেল\t\n১৮,০০০০০ লিটার\nপেট্রোল\t\n৮৮,৭০০ লিটার\nঅকটেন\t\n১০,০০০ লিটার\n   \nস্বাস্থ্য সংক্রান্ত\n \nউপজেলা স্বাস্থ্য কমপ্লেক্স\n \t\n০১ টি\nকমিউনিটি ক্লিনিক\n \t\n১৪ টি\nবেডের সংখ্যা\n \t\n৫০ টি\nডাক্তারের মঞ্জুরীকৃত পদ সংখ্যা\n \t\n ২৬ জন। কর্মরত=০২ জন।\nকর্মরত ডাক্তারের সংখ্যা\n \t\nইউএইচসি=১০ জন\nইউনিয়ন পর্যায়ে=....\nইউএইচএফপিও = ০১ জন                    \nসিনিয়র নার্স সংখ্যা\n \t\n১৪ জন। কর্মরত=০৪ জন।\nসহকারী নার্স সংখ্যা\n \t\n০১ জন। কর্মরত=......\nকর্মচারীর সংখ্যা\n \t\n৬৪ জন। কর্মরত=৪১ জন।\n  \nপরিবার পরিকল্পনা\n \nস্বাস্থ্য ও পরিবার কল্যাণ কেন্দ্র\t \t০৬ টি।\nপরিবার পরিকল্পনা ক্লিনিক\t \t......................................................................\nএম.সি.এইচ. ইউনিট\t \t০১ টি\nসক্ষম দম্পতির সংখ্যা\t \t২৯,৮৬৬ জন\nএনএসবি\tপুরুষ\t৯৯৮ জন\nটিউব্যাকটমি\tমহিলা\t২৮ জন\nইমপ্লান\tমহিলা\t১৬৮ জন\n  \nযোগাযোগ সংক্রান্ত\n \nপাকা রাস্তা\t \t৯ টি\nপাকা রাস্তা\t \t৫৬ কিলোমিটার\nঅর্ধ পাকা রাস্তা\t \t...................\nকাঁচা রাস্তা\t \t২০১ টি\nকাঁচা রাস্তা\t \t৪১১ কিলোমিটার\nব্রীজ/কালভার্টের সংখ্যা\t \t৬৬৩ টি\nব্রীজ/কালভার্টের সংখ্যা\t \tস্প্যান =১৭৪৪.৪০ মিটার\nনদীর সংখ্যা\t \t০২ টি\n  \nপ্রাণি সম্পদ\n \nউপজেলা পশু চিকিৎসা কেন্দ্র\t \t০৩ টি (০২টি উপ-কেন্দ্রসহ)\nউপজেলা প্রাণি সম্পদ কর্মকর্তা\t \t০১ জন। কর্মরত = ০১ জন\nভেটেরিনারি সার্জন\t \t০১ জন। কর্মরত  নাই\nউপজেলা প্রাণি সম্পদ সহকারী\t \t০১ জন। কর্মরত নাই\nভিএফএ\t \t০৩ জন। কর্মরত = ০২ জন\nএফএ (এআই)\t \t০১ জন। কর্মরত = ০১ জন\nডাটা-এন্ট্রি অপারেটর\t \t০১ জন। কর্মরত = ০১ জন(প্রেষণে-উপজেলা প্রাণি সম্পদ দপ্তুর, বেড়া, পাবনা।\nড্রেসার\t \t০১ জন। কর্মরত নাই\nএমএলএসএস\t \t০১ জন। কর্মরত নাই\nএভিয়ান ইনফ্লুয়েঞ্জা ওয়ার্কার(প্রকল্প)\t \t০৩ জন। কর্মরত = ০৩ জন\nকৃত্রিম প্রজনন কেন্দ্র\t \t০১ টি\nপয়েন্টের সংখ্যা\t \t০৪ টি\nগবাদির পশুর খামার\t \t০৭ টি\nলেয়ার  মুরগীর মুরগীর খামার\t \t০৫ টি\nব্রয়লার মুরগীর খামার\t \t০৫ টি\nগবাদি পশুর চিকিৎসা প্রদান(২০১২-১৩সালের নভেম্বর’১২ পর্যন্ত)\t \t৫,২৭৭ টি\nগবাদি পশুর টিকা প্রদান(২০১২-১৩সালের নভেম্বর’১২ পর্যন্ত)\t \t৬,৬০৪ টি\nহাঁস-মুরগীর চিকিৎসা প্রদান(২০১২-১৩সালের নভেম্বর’১২ পর্যন্ত)\t \t১৩,৬৫১ টি\nহাঁস-মুরগীর টিকা প্রদান(২০১২-১৩সালের নভেম্বর’১২ পর্যন্ত)\t \t৭,৭৯,০০০ টি\n   \nশিক্ষা সংক্রান্ত\n \nসরকারী প্রাথমিক বিদ্যালয়\t \t\n৩৮ টি\nরেজিস্টার বে-সরকারী প্রাথমিক বিদ্যালয়\t \t\n৫২ টি\n২০১১সালে সমাপণী পরীক্ষার পাশের হার\t \t\n৯৬.৩১%\n২০১১সালে সমাপণী মোট পরীক্ষার্থী\t \t\n২,৯৫০ জন\n২০১১সালে সমাপণী পরীক্ষায় মোট ছাত্র \t \t\n১,৩৩৫ জন\n২০১১সালে সমাপণী পরীক্ষায় মোট ছাত্রী\t \t\n১,৬১৩ জন\n২০১১সালে সমাপণী পরীক্ষায় অনুপস্থিত ছাত্র-ছাত্রী\t \t\n১,৮২ জন\nনিম্ন মাধ্যমিক বিদ্যালয়\t সহশিক্ষা\t\n০৮ টি\n \tবালিকা\t\n০৩ টি\nমাধ্যমিক বিদ্যালয়\tসহশিক্ষা\t\n২৩ টি\n \t বালিকা\t\n০৯ টি\nদাখিল মাদ্রাসা\t \t\n১০ টি\nআলিম মাদ্রাসা\t \t\n০৪ টি\nফাজিল মাদ্রাসা\t \t\n০১ টি\nকামিল মাদ্রাসা\t \t\n.........\nমাদ্রাসা পর্যায়ে ২০১২ সালে পাশের হার\t \t\n৭৬.৮২%\nমাদ্রাসা পর্যায়ে ২০১২ সালে মোট পরীক্ষার্থী\t \t\n৩৮৪ জন\nমাদ্রাসা পর্যায়ে ২০১২ সালে উত্তির্ণ পরীক্ষার্থী\t \t\n২৯৫ জন\nকলেজ\t সহপাঠ\t\n০৫ টি\n \t মহিলা\t\n০৩ টি\nকারিগরি বিদ্যালয়\t \t\n০২ টি\n \tসহপাঠ\t\n০১ টি\nকারিগরি কলেজ\t মহিলা\t\n০১ টি\n২০১২ সালে এসএসসি পরীক্ষার পাশের হার\t \t\n৮১.২১%\n২০১২ সালে এসএসসি পরীক্ষার মোট পরীক্ষার্থী\t \t\n১২৫১ জন\n২০১২ সালে এসএসসি পরীক্ষার উত্তির্ণ পরীক্ষার্থী\t \t\n১০১৬ জন\n  \nসমবায় সংক্রান্ত\n \nকেন্দ্রিয় সমবায় সমিতি লিঃ\t \t\n০১ টি\nমুক্তিযোদ্ধা সমবায় সমিতি লিঃ\t \t\n.....\nইউনিয়ন বহুমুখী সমবায় সমিতি লিঃ\t \t\n০৩ টি\nবহুমুখী সমবায় সমিতি লিঃ\t \t\n০৩ টি\nপ্রাথমিক মহিলা সমবায় সমিতি লিঃ\t \t\n০১ টি\nপ্রাথমিক কো-অপারটিভ ও ক্রেডিট ইউনিয়ন লিঃ\t \t\n০১ টি\nমৎস্যজীবি সমবায় সমিতি লিঃ\t \t\n২৩ টি\nমৎস্যচাষী সমবায় সমিতি লিঃ\t \t\n০২ টি\nযুব সমবায় সমিতি লিঃ\t \t\n১৫ টি\nসার্বিক/ আদর্শ গ্রাম সমবায় সমিতি লিঃ\t \t\n০১ টি\nআশ্রয়ন/আবাসন বহুমুখী সমবায় সমিতি\t \t\n০১ টি\nকৃষক সমবায় সমিতি লিঃ\t \t\n১৮ টি\nসঞ্চয়  ও ঋণদান সমবায় সমিতি লিঃ\t \t\n০১ টি\nপুরুষ বিত্তহীন সমবায় সমিতি লিঃ\t \t\n.....\nমহিলা বিত্তহীন সমবায় সমিতি লিঃ\t \t\n.....\nক্ষুদ্র ব্যবসায়ী সমবায় সমিতি লিঃ\t \t\n.....\nঅন্যান্য সমবায় সমিতি লিঃ\t \t\n০৩ টি\nচালক সমবায় সমিতি\t \t\n.....\n  \nমৎস্য সংক্রান্ত\n \nনদীর সংখ্যা\t \t\n০২ টি\nপুকুরের সংখ্যা\t \t\n১,৬৩২ টি\nবিলের সংখ্যা\t \t\n১২ টি\nমৎস্যবীজউৎপাদনখামারসরকারী\t \t\nনাই\nমৎস্যবীজউৎপাদনখামারবে-সরকারী\t \t\nনাই\n২০১২-১৩ অর্থবছরে বাৎসরিকমৎস্যচাহিদা\t \t\n২,২৪৫ মে:টন\n২০১১-১২ অর্থবছরে বাৎসরিকমৎস্যউৎপাদন\t \t\n১,৫৫৮.৩৭ মে:টন\n  \nনির্বাচন সংক্রান্ত\n \nউপজেলার নাম\t \t\nহরিপুর\nমোট ভোটার সংখ্যা\t \t\n৯০,২১২ জন\nইউনিয়ন\t \t\n০৬ টি\n ১ নং গেদুড়া ইউনিয়নের ভোটার সংখ্যা\t \t\n১৭,০৪১ জন\n ২ নং আমগাও ইউনিয়নের ভোটার সংখ্যা\t \t\n১৬,৫১৪ জন\n ৩ নং বকুয়া ইউনিয়নের ভোটার সংখ্যা\t \t\n১৩,৮০৪ জন\n৪ নং ডাঙ্গীপাড়া ইউনিয়নের ভোটার সংখ্যা\t \t\n১৪,৬০৫ জন\n ৫ নং হরিপুর ইউনিয়নের ভোটার সংখ্যা\t \t\n১৪,৯০৬ জন\n৬ নং ভাতুরিয়া ইউনিয়নের ভোটার সংখ্যা\t \t\n১৩,৩৪২ জন\n\n\nরাণীশনকৈল থানা থেকে বিছিন্ন হয়ে জন্ম নেয়া হরিপুর থানা প্রাকৃতিক বৈশিষ্ট মন্ডিত। মাত্র ৭৬ বর্গ মাইল আয়তন বিশিষ্ট উপজেলাটি পূর্বে ও পশ্চিমে দুই উপনদী কুলিক ও নাগরের মেখলা বেষ্টিত এবং ভূতাত্তিক উৎপত্তি ও গুণাগুণের নিরীখে তিস্তার পল্লী অঞ্চল হিসেবে পরিগণিত হলেও বিহারের শুষ্ক মরু অঞ্চলের সঙ্গে এর ভূ-প্রাকৃতিক সাদৃশ্য চমকপ্রদ। হরিপুরের মাটি অধিকাংশ স্থানেই বেলে এবং দো-আঁশ। আবহাওয়া নাতিশীতোষ্ণ। বনাঞ্চল নেই বলে বৃষ্টিপাত স্বল্প।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ভৌগলিক পরিচিতি",
    "description": "১৯০৯ সালে জন্ম নেয়া হরিপুর থানা প্রাকৃতিক সৌন্দর্য মন্ডিত একটি জনপদ।  মাত্র ৭৬ বর্গমাইল আয়তন বিশিষ্ট থানাটির পূর্বে ও পশ্চিমে দুই উপনদী কুলিক ও নাগরের মেঘলা বেষ্টিত এবং উচু বেলে, দোঁ-আশ ও বন্যারেখ-বহির্ভূত জলা মৃত্তিকা স্তরে অসংখ্য পুকুর আর ঐতিহ্যবাহী গড় ও পীর দরবেশের মাজার গড়ে উঠেছে।  ফলে এর প্রাকৃতিক পরিবেশ পেয়েছে ধ্যানগম্ভীর পবিত্র রুপ।\n \nহরিপুরের নাগর নদী ভারত হতে উৎপন্ন হয়ে পঞ্চগড় জেলা দিয়ে বাংলাদেশে প্রবেশ করেছে এবং পঞ্চগড়ের  আটোয়ারী উপজেলা থেকে বালিয়াডাঙ্গী উপজেলায় প্রবেশ করে ঠাকুরগাঁওয়ের পশ্চিম সীমান্ত দিয়ে প্রবাহিত হয়ে অবশেষে হরিপুর উপজেলা হয়ে পুনরায় ভারতে প্রবেশ করেছে। তীরনই নদী এবং নোনাখাল, যমুনা খাল ও জালুই খাল নামে কিছু উল্লেথযোগ্য খাল এই নদীতে মিশেছে। এদের মিলিত স্রোতধারা জেলার পশ্চিমাংশ দিয়ে প্রবাহিত হয়ে থাকে।\n \nভূতাত্বিক উৎপত্তি ও গুণাগুণের নিরীখে তিস্তার পল্লী অঞ্চল হিসাবে পরিগণিত হলেও বিহারের শুষ্ক মরু অঞ্চলের সঙ্গে এর ভূ-প্রকৃতির সাদৃশ্য চমকপ্রদ। আগেই বলা হয়েছে, হরিপুরের অধিকাংশ স্থানেই বেলে এবং  দোঁ-আশ মাটি।  আবহাওয়া নাতিশীতোষ্ণ।  বনাঞ্চল নেই বলে বৃষ্টিপাতও স্বল্প।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "মানচিত্রে হরিপুর",
    "description": "মানচিত্রে হরিপুর ৭৬ বর্গ মাইল আয়তন বিশিষ্ট উপজেলার পূর্বে ও পশ্চিমে দুই উপনদী কুলিক ও নাগরের মেখলা বেষ্টিত এবং উচু বেলে দো-আশ মাটি।বন্যরেখা বর্হিভূত জলা মৃত্তিকা স্তরে বিভক্ত। হরিপুর উপজেলার  পূর্বে রাণীশংকৈল উপজেলা, উত্তরে বালিয়াডাংগী উপজেলা এবং পশ্চিমে ও দক্ষিণে ভারত অবস্থিত।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "হরিপুর উপজেলার পটভূমি",
    "description": "ভৌগোলিক বৈশিষ্ট্য\n১৯০৯ সালে জন্ম নেয়া হরিপুর থানা প্রাকৃতিক সৌন্দর্য-মন্ডিত একটি জনপদ। মাত্র ৭৬ বর্গ মাইল আয়তন বিশিষ্ট থানাটির পূর্বে ও পশ্চিমে দুই উপ নদী কুলিক ও নাগরের মেখলা বেষ্টিত এবংউচু বেলে দো-আঁশ ।বন্যারেখ-বর্হিভূত জলা মৃত্তিকা স্তরে বিভক্ত। পৌরাণিক হরিপুর ছিল আরণ্যক আর অপেক্ষাকৃত অনুর্বর, এর জনগোষ্ঠী ছিল আয়েশী, শ্রম বিমুখ উদ্দোমহীন। চান্দ্র ভূমির মত অমসৃন মৃত্তিকা স্তরে অসংখ্য পুকুর আর ঐতিহ্যবাহী গড় ও পীর দরবেশের মাজার গড়ে উঠেছে। ফলে এর প্রাকৃতিক পরিবেশ, পেয়েছে ধ্যানগম্ভীর পবিত্ররুপ।\n \nভূতাত্তিক উৎপত্তি ও গুণাগুণের নিরীখে তিস্তার পল্লী অঞ্চল হিসেবে পরিগণিত হলেও বিহারের শুষ্ক মরু অঞ্চলের সঙ্গে এর ভূ-প্রকৃতিক সাদৃশ্য চমকপ্রদ। আগেই বলা হয়েছে, হরিপুরের অধিকাংশ স্থানেই বেলে এবং দো-আঁশ মাটির, আবহাওয়া নাতিশীতোষ্ণ, বনাঞ্চল নেই বলে বৃষ্টিপাতও স্বল্প।\n \nইতিহাস\nহরিপুরের ইতিহাস সমৃদ্ধ এবং কিংবদন্তী সমারোহে আলোকিত। তথ্য-নির্ভর প্রামাণ্য অস্তিত্ব নেই বললেই চলে। মেহরাব আলী রচিত দিনাজপুরের রাজনৈতিক ইতিহাস গ্রন্থে অধুনালুপ্ত রাঘব মেলা ও জমিদার গণের যে তথ্য লেখা হয়েছে তা থানায় রক্ষিত ক্রাইম-রেজিস্টার ও ভিলেজ হিস্ট্রী থেকে নেয়া এবং আংশিক সত্য। অঞ্চলের নাম করণ সমন্ধে লোকশ্রুতি আছে।\n \nপরগণা খোলড়ার মেদনীসাগর গ্রামের জমিদার ছিলেন মেহেরুন নেশা। তিনি বিধবা ও অপুত্রক ছিলেন। পাশ্ববর্তী ভৈষা গ্রামের তিলি হিন্দু হরিমোহন ছিলেন তার নায়েব। জমিদার কাজে এই নায়েবেই ছিলেন তাঁর বিশ্বস্ত ব্যাক্তি। খাজাঞ্চিখানায় খাজনা দিতে গিয়ে সূর্যাস্থ আইনের সুবাদে তিনি নিজেই জমিদার হয়ে ফেরেন এবং জীবনপুর মৌজার জঙ্গলের মধ্যে আত্নগোপন করেন। বহু সন্ধানের পর জমিদার মেহেরুন নেসা তাকে তাঁর নতুন আস্তানায় আবিষ্কার করেন এবং অভিষাপ দেন যে, তিনি নিবংশ থাকবেন। বস্তুত সেই দিনের সেই জঙ্গলী আস্তানায় নাকি আজকের দক্ষিণ দালান এস্টেটের জমিদার সাহেবের বাড়ি। সত্য এই যে বংশের ধারা বজায় রেখেছে দত্তক পুত্ররাই শুধু। অতপর হরিমোহন, হরিপুর নামকরণ দিয়ে এখানেই প্রতিষ্ঠা করেন জমিদারি কাছারী। তাঁরা দুই ভাই চুড়ামোহন ও মথুরামোহন পরবর্তীতে জমিদার হিসাবে প্রতিষ্ঠা অর্জন করেন। হরিমোহনের অপুত্রক ধারার জমিদারী ছেদ নামে ১৮৫৪ সালে ডালহৌসী কর্তৃক পরবর্তিত স্বত্ব বিলোপনিতির মাধ্যমে। সিপাহী বিদ্রোহের পর লর্ড ক্যনিং ১৮৬১ সালে তা পুন: প্রবর্তন করেন নাশকী ব্যবস্থায় বাদশাহ আকবরের রাজত্বকালে টোডরমল কর্তৃক প্রবর্তিত মৌলিক রাজস্ব ব্যবস্থা নাশকী ব্যবস্থা বলা চলে। ব্যাবস্থাটি জমিদারি ব্যবস্থার অনুরুপ। জামুন মেদনী সাগর গ্রামের কাছেই ছিল বেগম মহল, রন্ধনশালা, নটিঘাট ও সুতিঘাটা গ্রামগুলি। খ্যাতিতে এই বন্দর প্রামগুলি হয়তো একদিন মূখর ছিল।\n \nইতিহাস সন্ধানীদের কারো কারো ধারণা, হরিপুরের রাজ বাড়ি প্রতিষ্ঠা হয় ১৪০০ খ্রিস্টাব্দে জনৈক ব্যবসায়ী ঘনশ্যাম কুন্ডুর দ্বারা । তারই পরবর্তী বংশধর ছিলেন রাঘববেন্দ্র নারায়ন । বর্তমানে ধ্বংস প্রায় রাজবাড়িটি তিনিই নির্মাণ করেন। রাঘববেন্দ্র নারায়নের পুত্র জগেন্দ্র নারায়ন রায় চৌধুরী ১৯১১ সালে ইংরেজ সম্রাট পঞ্চম জর্জের ভারত আগমনের স্মারক হিসেবে ১৪টি মূর্ত্তি বসান এবং সর্ববৃহৎ দালান বাড়ি নির্মাণ করেন। তাঁর কলকাতার বাস ভবনে বিশাল জাকজমক পূর্ণ অনুষ্ঠান আয়োজনের দারা সম্রাটের দৃষ্টি আর্কষণ করে রাজর্ষি খেতাবে ভূষিত হন। কুন্ডুদের প্রতাপ প্রতি পত্তির সূর্য তখন অস্তমিত প্রায়। উত্তর দালানের জমিদার রাস বিহারী রায় চৌধুরীর কন্যা ও সর্বাপেক্ষা প্রতাপশালী জমিদার নগেন্দ্র বিহারী রায় চৌধুরীর ভগ্নি ক্ষীড়োদ বাসিনী চৌধুরাণীর স্বামী প্রবোধ চন্দ্র কুন্ডুর মাধ্যমে তাদের লুপ্ত প্রায় ইতিহাসের শিখা রাতের সলতের মতো জ্বলে উঠতে দেখা যায়। বর্তমানে তা বিলুপ্ত প্রায়।\n \nহরিপুরের জমিদারদের প্রাচীন ইতিহাস কুয়াশায় ঢাকা হলেও এটা নিশ্চিত, এদের উৎপত্তি ও বিকাশ ঘটে মুঘল রাজত্বের অস্তেরাগে। বড় তরফের জমিদার দালান বাটি ছাড়া অন্য দালান ছিল আটপৌরে। স্থাপত্য কারুকাজে ইমারতের গায়ে অলংকরণ ছিল না বলেই চলে। বড় তরফের দালানে ছিল জ্যামিতিক বিন্যাস ও ভাস্কর্য শিল্প, যা বিলুপ্ত হয় ১৯৭৩ সালে বাড়িটি সংস্কারের সময়। অবশ্যই এই সংস্কারের পরেও মূল ইমারত আজোও দাঁড়িয়ে আছে। তবে উত্তর ও দক্ষিণ জমিদার ভবন ধ্বংস প্রায়।\n \nঐতিহাসিক আবুল ফজল বিরোচিত আইন-ই আকবরীতে সমগ্র দেশ সুবা, সরকার, পরগনা গ্রামে বিভক্তিকরণের কথা উল্লেখ করা হয়েছে। পরগনা খোলড়া, ভাতুরিয়া, বারোর প্রভৃতি নিয়ে সরকার তাজপুর গঠিত হয়। হরিপুর হতে প্রায় ০২ মাইল পূর্বে খোলড়া, ০৫ মাইল পূর্বে ভাতুরিয়া ও ০২ মাইল দক্ষিণে ভারতে তাজপুর অবস্থিত। সরকারের সর্বোচ্চ শাসনকর্তা ফৌজদার এখানেই বাস করতেন। এখানে যে কেল্লা তাজপুর রয়েছে তা আজও সবার মুখে মুখে।\n \n১২০৬-১৫২৬ খ্রিষ্টাব্দ পর্যন্ত দীর্ঘ ৩২০ বছরে প্রায় সমগ্রকার বঙ্গদেশ ছিল স্বাধীন। এর রাজধানী ছিল দিনাজপুরের দেবকোট, গৌড় লক্ষণাবতী ও ১৭০২-১৭৫৬ পর্যন্ত মকসুদাবাদের (মুর্শিদাবাদের) পাণ্ডুয়ায়। লক্ষণাবতীর সুলতানদের গৌরব রশ্মি কুচবিহার, শ্রীহট্ট, তিরন্ডত, আরাকান, উড়িষ্যা, বিহার এমনকি অযোধ্যা জৌনপুর পর্যন্ত বিস্তৃত ছিল। হরিপুরের দক্ষিণদিক দিয়ে লম্বিত রংপুর-পূর্ণিয়া সড়ক যা সংক্ষেপ পূর্ণিয়া সড়ক নামে পরিচিতি তা লক্ষণাবর্তী সুলতানদের দ্বারা সম্ভবত ১৩৩৫-৪১ সালের দুর্ভিক্ষের কালে নির্মিত। ১৩৩৩ সালে আফ্রিকার তানজানিয়া হতে ভারতে আগত বিখ্যাত পরিব্রাজক ইবনে বতুতা জালালাবাদের বিখ্যাত সুফী শাহ্ জালালের সঙ্গে সাক্ষাৎ করে ১৩৪১ সালে এই পথেই স্বদেশ ফিরে তাঁর বিখ্যাত সফর-নামায় বিশেষভাবে এই সড়কের নাম উল্লেখ করেন। পরগনা ভাতুরিয়ার শিকদার (সামরিক শাষক) ও কেল্লা তাজপুরের শিকদার-ই শিকদারানের অশ্বপদভারে প্রকম্পিত হতো সড়কটি। এই সড়ক দিয়ে ঢল নামত ইসলাম প্রচারক পীর-দরবেশ আউলিয়া-ফকিরদের। তাঁরা ছিলেন তূর্কী, আফগান, মুঘল, সৈয়দ, পাঠান। কেউ এসেছেন রাজানুকূল্যে, কেউবা নির্জন ঐশী আকর্ষণে।\n \nহরিপুরের মাজারের সংখ্যা পঞ্চাশোর্ধ। আর এই সংখ্যাধিক্যই প্রমাণ করে, মাজার বাসী সকলে ধর্মপ্রচারক ছিলেন না। এরা অনেকে ছিলেন রাজ্য হারা সুলতানের আত্নীয়-স্বজন, শত্রুতাড়িত গোপন আশ্রয় সন্ধানী, ভাগ্যাণ্বেষী ব্যবসায়ী বা সৌখিন ভ্রমণকারী। হরিপুরের সর্বশ্রেষ্ঠ মাজার জামুন মেদনী জমিদার বাড়ী অননি দক্ষিণে বহরমপুর গ্রামের শাহ্ মাখদুম জালালের (রহ:) মাজারের অসংখ্য ভক্ত প্রতি বছর জমায়েত হন ও মাজার জিয়ারত করেন। খোলড়া, বালিহারা, মিনাপুর, টেংরিয়া, গড়ভবানীপুর, মানিকখাড়ি, মহেন্দ্রগাঁও, কান্ধাল, বীলগড়, রণহাট্টার মাজার ও পূর্ণ্যবানদের দৃষ্টি আজও আকর্ষণ করে। হযরত শাহ্ মাখদুম জালাল (রহ:) এর সত্যিকারের পরিচয় নিয়ে মতভেদ আছে। কারো মতে, তিনি শ্রীহট্ট খ্যাত শাহ্ মাখদুম জালাল(রহ:)এর শিষ্য ছিলেন এবং চতুর্দশ শতকের মাঝামাঝি, গুরুর নির্দেশে পূর্ববঙ্গ হতে দেবকোট (উত্তরবঙ্গ) এসে ধর্ম প্রচার কালে মারা যান। কামেল ওস্তাদের নামানুসারে তাঁর মাজার পরিচিত হয়। বস্তুত শাহ্ মাখদুমের মাজার বাংলাদেশের বণ্ড জায়গায় দেখা যায়। অন্য মতে তিনি ভাতুরিয়ার রাজা গণেষের হাতে ১৪১৭/১৮ খ্রিষ্টব্দে ইসলাম ধর্ম প্রচারের অপরাধে নিহত হন। অপর একটি মতানুসারে বহরমপুরের মাজার মাখদুমের নয়, বরং মুকাদ্দামের। মুকাদ্দাম ছিলেন শান্তি-শৃঙ্খলা কাজে নিয়োজিত গ্রামের রাজ প্রতিনিধি। পরগনার শাসণ কর্তা বা শিকদারের এলাকায় চুড়ি-ডাকাতি হলে, আর অপরাধী ধৃত না হলে মুকাদ্দাম গ্রেপ্তার হতেন। খুনিকে হাজির করতে ব্যর্থ হলে তাকে হত্যা করা হয়। গবেষণাই নির্ণয় করবে বহরমপুর মাজারের প্রকৃত তথ্য।\n \nভাতুরিয়া পরগণার জমিদার রাজা গণেষের উল্লেখ অপরিহার্য। ইলিয়াস শাহী বংশের সুরতান গিয়াস উদ্দীন আজম শাহ্ দিওয়ান ও রাজা গণেষ গড়ের সিংহাসনে বসা মাত্র পাণ্ডুয়ার ধর্ম প্রচারক বিখ্যাত মুসলিম আউলিয়া হযরত শেখ নুরুদ্দীন কুতুব-উল-আলমের আহ্বানে আগত জৌনপুরের সুলতান ইব্রাহীম শার্কীর সঙ্গে যুদ্ধে লিপ্ত হন। রাজা আউলিয়ার আশ্রয় প্রার্থী হন। উভয় পক্ষের শর্ত মতে রাজ-পুত্র যদুকে মুসলমান করে সিংহাসনে বসান। সুলতান শার্কী জৌনপুরে ফিরে যান। ধুর্ত রাজ পুনরায় সিংহাসন দখল করেন এবং অসংখ্য দরবেশ আউলিয়া হত্যা করে চার বছর পর ১৪১৮ খ্রিষ্টাব্দে পরলোক গমন করেন।\n \nরাজশক্তির আক্রমণ হতে রক্ষা পাওয়ার জন্যে জনসাধারণের সহযোগিতায় আউলিয়াগণ গড়ে তুলেন গড়। স্থানীয় রাজ শক্তির পক্ষে এই প্রয়োজনীয়তা ছিল বহি:শত্রুর আক্রমণ মোকাবিলার ক্ষেত্রে। হরিপুর ও রাণীশংকৈলে অনুরুপ গড়ের সংখ্যা ১০(দশ)। বীরগড়, ভবানিপুরের গড়, ধর্মগড়, রাণীশংকৈল গড় ইত্যাদি এখন লুপ্ত-প্রায় র্কীর্তি হলেও প্রত্নতাত্ত্বিকের কাছে এর মূল্য অপরিসীম।\n \nশিক্ষাবিদ বেলাল রব্বনী, অধ্যাপক আবু ইয়াসীন এবং প্রফেসর মনতোষ কুমার দে প্রমুখের মতে গড় ভবানীপুরের বিষদ উল্লেখ ছাড়া হরিপুরের ইতিহাস অসম্পূর্ণ খাকে। হরিপুর থানা হতে ০৬ মাইল পূর্বে গড় ভবানীপুর গ্রামটি অবস্থিত। অনেকের ধারণা গড়টি ভাতুরিয়া পরগণার অন্তর্গত ছিল। ১৪১৪-১৪১৮ খ্রিস্টাব্দে রাজা গণেষ নিজে এই গড় স্থাপন করেন। গৌড়ের সিংহাসনে বসার পূর্বে এই গড়টি স্থাপিত হয়। সিংহাসন লাভের আগে তিনি তাঁর অঞ্চলের প্রতাপশালী জমিদার ছিলেন। রাজা গণেষের মৃত্যুর পর তাঁর হিন্দু বংসধররা ভাতুরিয়া গ্রামে বসবাস করতেন। এই গড় ভবানীপুরের স্থাপিত হয়েছেল গড়ভবানীপুর দূর্গা নামে। যার দৈর্ঘ্য ১.৫ মাইল এবং প্রস্থ ০.৫ মাইল দূর্গের চারদিকে তা এখনো ৫/৬ ফুট উচু মাটির প্রাচীর দেখা যায়। হরিপুরের অন্যতম বৃহৎ তমিদিঘির অবস্থার গড়ের মধ্য বর্তী স্থানে। এর পূর্ব ও দক্ষিণ দিকে কুলিক নদী প্রবাহিত। নদী এবং জলাশয় দিয়ে দূর্গটি এককালে সুরক্ষিত ছিল।\n \nআবার এমন ধারণা প্রচলিত আছে যে, রাজা গণেষের রাজ কর্মচারী দাহির কর্তৃক এই গড়টি নির্মিত ও গড়ভবানী নামে পরিচিত। রাম, মাধব, গোপাল ও যাদব নামে দাহিরের চার পুত্র ছিল। ভাতুরিয়া ইউনিয়নের মাধবপুর, রামপুর, গোপালপুর ও যাদবপুর প্রভৃতি গ্রামগুলি তাঁদের স্মৃতি বহন করছে।\n \n১৭৯৩ খ্রিস্টব্দে লর্ড কর্ণওয়ালিশ প্রবর্তিত চির স্থায়ী বন্দোবস্তোর দ্বারা জমিদারী প্রথার বিলোপ সাধন ঘটে। এর ফলে সবচেয়ে বেশী সর্বনাশ হয় মুসলমান জমিদারদের এ কথা ঐতিহাসিক সত্য এবং প্রসিদ্ধ ঐতিহাসিক হান্টার কর্তৃক সমর্থিত। কর্ণ ওয়ালিশ জমিদারদের খাজনা আদায়কারী প্রায় সকলেই ছিল হিন্দু। ৯০৬-১৭৫৭খ্রিস্টব্দ পর্যন্ত সুদির্ঘ সাড়ে আটশ বছর মুসলিম শাসনের অবসানে মুসলমানেরা হয়ে পড়ে বিশেষ সন্দেহের পাত্র, হিন্দুরা ইংরেজ ভক্ত এবং অনুগত হিসেবে চিহ্নিত হয়।\n \nদিনাজপুর রিসার্চ সোসাইটি ও নওরোজ সাহিত্য মজলিশের প্রতিষ্ঠাতা জনাব মেহরাব আলীর দিনাজপুরের রাজনৈতিক আন্দোলনের ইতিহাস গ্রন্থে এই জমিদার বর্গের যে পরিচয় বিবৃত হয়েছে তাঁর উপর সামান্য আলোক পাতের অবকাশ রয়েছে। উল্লেখ করা হয়েছে ১৯১১ খ্রিস্টাব্দের ১২ই ডিসেম্বর দরবার দিবসে অফুরন্ত জাঁকজমক আর আমোদ-আহলাদের জন্য জমিদার জগেন্দ্র নারায়ন চৌধুরী রাজর্ষি খেতাবে ভূষিত হন। অথচ মহাযুদ্ধকালিন দুভিক্ষের সময় প্রজারা খাজনা রিয়াত চাইলে তাদের অন্ধকুপে নিক্ষেপ করা হয়। মুসলমান প্রজাদের খাজনাদি এরা কদাচিত স্ব-হস্তে গ্রহণ করতেন। থানায় সংরক্ষিত ক্রাইম রেজিস্টার এবং ভিলেজ হিস্ট্রিতে দেখা যায়, ১৯৩৪ সালে কারীগাঁও মৌজায় জমিদার নগেন্দ্র বিহারী কোরবানী নিষিদ্ধ ঘোষণা করেন। কিন্তু তাঁর লাঠিয়াল বাহিনী ছিল মুসলমান। বাহিনী প্রধানকে তিনি চৌধুরী খেতাব দেন। উল্লেখ করা যেতে পারে, চৌধুরীরা ছিলেন পরগণার রাজস্ব কর্মচারী। কোরবানী নিসিদ্ধকরণ, ১৯২০ সালে প্রতিষ্ঠিত হরিপুর উচ্চ বিদ্যালয় ও দাতব্য চিকিৎসালয়ের ব্যবস্থাপনা পরিষদের মুসলিম  সদস্য অন্তর্ভূক্তকরণ এবং ছাত্রদের আরবি শিক্ষাদানে অস্বীকৃতি ইত্যাদি কারণে মুসলিম প্রজাদের সঙ্গে জমিদার গণের ত্রিশ বছরের এক গোলা পীর যুদ্ধ শুরু হয়। এই রাজনৈতিক বিতর্কে মুসলমানদের নেতৃদেন বীরগড়ের প্রখ্যাত আলেম ও অনলবর্ষী বক্তা মুন্সি সাখাওয়াত হোসেন চৌধুরীর ভাতৃদ্বয়। তাঁরা কালীগঞ্জ হাট খোলায় প্রতিদ্বন্দ্বী প্রতিষ্ঠান রুপে একটি মাদ্রাসা স্থাপন করেন এবং দক্ষিণে রায়গঞ্জ, পশ্চিমে কৃষাণগঞ্জ ও উত্তরে বালিয়াডাঙ্গী থানার মুসমানদের ঈদগাহ হিসাবে এই স্থান নিদিষ্ট করেন। পরবতী কালে দিনাজপুর জেলা বোর্ডের চেয়ারম্যন রাজ টংকনাথ রায়ের মধ্যস্থতায় দ্বন্দের অবসান হলে মাদ্রাসাটি পূর্ণিয়া সরকের ধারে তোররা গ্রামে স্থানান্তরিত হয়। মুন্সি সাখাওয়াত হোসেন চৌধুরী ও বকুয়া গ্রামের মুন্সি আব্দুল আজিজ স্কুলের সদস্য নির্বাচিত হন। প্রথমোক্ত ব্যাক্তি হরিপুর তাঁতী পাড়ায় মুসলিম ছাত্রদের জন্য এক বিশাল ছাত্রাবাস নির্মাণ করেন। হরিপুরসহ প্রতিবেশী দুই-তিনটি থানা এলাকার মুসলমানদের মধ্যে রাজনৈতিক জাগরণ ও ঐক্যবন্ধন সৃষ্টিতে বীরগড়ের মুন্সি ভ্রাতৃদ্বয় বিশেষ অবদান রাখেন।\n \nসুলতানি ও মোঘল আমলের স্থাপত্য হরিপুরে তেমন একটা চোখে পড়ে না। ব্যতিক্রম শুধু মেদনীসাগর মসজিদ ও বিশালাকার মেদনী দিঘি, যা মেদনীসাগর নামে সমধিক পরিচিত। মসজিদটি মোঘল স্থাপত্ত্যের নিদর্শন। খিলান ছাদে যে তিনটি গম্বুজ দেখা যায়, তা মোঘল রীতির পরিচয় বহন করে। মসজিদটি জমিদারী আমলে দুরদুরান্তের মুসলমানদের ধর্মীয় চাহিদা পূরণ করত। প্রাচীনকাল হতে নিকট অতীত পর্যন্ত অনেক স্থপত্য এখন বিলীয়মান। এর অন্যতম কারণ, সব দালান কোঠা চুনাপাথরের অভাবে মাটি দিয়ে গড়া, ভাটিতে পোঁরানো ইট দিয়ে তৈরী। অনুরুপ নির্মাণ কাজ ক্ষণ-স্থায়ী। তাছাড়া নানাবিদ আগাছা-পরগাছার আগ্রাসন তো আছেই।\n \nজমিদারদের ইতিহাস অসম্পূর্ণ থেকে যায় তাঁদের সংস্কৃতি সাধনার উল্লেখ না করলে। নাট্য মন্দির ছিল সংস্কৃতি চর্চার পীঠভূমি। আজীবন জমিদার বিদ্বেষী ডাক্তার রামপদ সেন ছিলেন সারস্বত সম্মেলন নামে ভিন্ন এক মুক্তাঙ্গণ সাহিত্য চক্রের প্রতিষ্ঠাতা। বিভিন্ন মুখি প্রতিযোগিতা, আলোচনা, বির্তক, সভা, নাটক, কবিগান, যাত্রাগান ইত্যাদি সংস্কৃতিক কর্মকান্ডে হরিপুর ছিল মুখর। এই সংস্কৃতি সাধনা হরিপুরের ভৌগোলিক সীমানা ছেড়ে দূরদিগন্তে ছড়িয়ে পড়ে যে কয়েকজন বিদগ্ধ ও কৃতী সন্তানের জন্য তারা হলেন স্বর্গীয় নিশীথনাথ কুন্ডু, প্রখ্যাত সাহিত্যিক ডিএল রায়ের অনুজ বিএল রায়, জমিদার বিশ্বেন্দ্র নারায়ন রায় চৌধুরী, ডাক্তার রামপদ সেন, প্রখ্যাত শিক্ষাবিদ বণ্ডগ্রন্থ প্রণেতা যতীন্দ্র মোহন রায় চৌধুরী, প্রফুল্ল ময়রা, ধনঙ্গর বৈরাগী, মঙ্গলা সেন গুপ্ত ও আরতী সেন প্রমুখ। সব ক্রিয়াকার্য বিকাশের উৎস ছিল পূজা-পার্বণ, গুরুত্বপূর্ণ দিবস, নববর্ষ, মেলা, বিবাহ ইত্যাদি। দর্শকরা ছিলেন শিক্ষিত সামন্ত সন্তান, সমাজের শিখর চুড়ায় তাঁদের অবস্থান।\n \nহরিপুর থানায় পুরাকীর্তির মধ্যে বিশেষ উল্লেখযোগ্য এখানকার অসংখ্য জলাশয়। দেড়শতাধিক ঐতিহাসিক দিঘির মধ্যে বিশেষ উল্লেখযোগ্য মেদনীসাগর, বাজার দিঘি, মলানী, যাদুরাণী, পীরদিঘি, আমাইদিঘি, আব্দালদিঘি, তমিদিঘি ইত্যাদি। জনহিতকর কাজ হিসাবে বিশেষত দূর্ভিক্ষ ও খড়া মৌসুমে হোসেনী, ইলিয়াসশাহী, পাঠান, মোগল ও নবাব বংশীয় প্রজাহিতৈষী শাসক বর্গদিঘি সড়ক, সরাইখানা বাগিচা ও মসজিদ তৈরী করেন। সম্রাট আকবরের ভূমি সংস্কারের পর ভূমিকে-পোলাজ, পরোতি, সাসার ও বানজার এই চার ভাগে ভাগ করা হয়। তার মধ্যে সেচযোগ্য প্রথম দুই শ্রেণীর জমি হতেই শুধু রাজস্ব আদায় করা হতো। রাজস্ব বৃদ্ধির সাথে তিনি সমগ্র রাজ্যে অসংখ্য দিঘি খনন করেন। তাছাড়া বঙ্গদেশে দূর্ভিক্ষের সময় হরিপুরের জমিদার বর্গ যে পুকুরগুলো খনন করেন তার প্রমান এখনো বিদ্যমান।\n \nহরিপুরের ইতিহাস ও পুরাতত্ব সন্ধানে ঐতিহাসিক মেহেরাব আলী আমাদেরকে কৃতজ্ঞতার বন্ধনে বেঁধেছেন। এই নিবন্ধের লেখককে সঙ্গে নিয়ে দিনাজপুরের তৎকালীন জেলা ম্যাজিস্ট্রেট জনাব জাকারিয়া সাহেব ও ঢাকা যাদুঘরের সাবেক কিউরেটার বন্ধুবর এনামুল হক হরিপুরের পুরাতাত্ত্বিক নিদর্শনাদি একাধিকবার পরিদর্শন করেন। পাশ্ববর্তী রাণীশংকৈল উপজেলার নেকমর্দ বাজারের বিখ্যাত শহীদ নেক বখতের পবিত্র মাজার, গোরকুই গ্রামের গোরক্ষনাথ মন্দির, পাথরের তৈরী অলৌকিক কূপ ও ২০০ (দুইশত) বছরের কারুকার্যময় জামালপুর মসজিদসহ মুক্তিযুদ্ধে অংশগ্রহণকারী শহীদের খুনে রাঙা খুনিয়া দিঘির স্মৃতিসৌধ পরিদর্শনের সুযোগ সৃষ্টি হয়। গোরক্ষনাথ মন্দিরে এই যাত্রার সংগৃহিত একটি দুলর্ভ প্রস্তরমূর্তি দিনাজপুর মিউজিয়ামে সংরক্ষিত আছে। জেলা প্রত্নসম্পদসমূহ এখন বিলুপ্ত প্রায়। সরকার ও ওয়ার্ল্ড কালচার হেরিটেজ জেলার প্রত্ন-সম্পদ সংরক্ষণে এগিয়ে আসুন এটাই কাম্য।\n \n(সূত্র: ঠাকুরগাঁও পরিক্রমা : ইতিহাস ও ঐতিহ্য, প্রকাশনায়: ঠাকুরগাঁও ফাউন্ডেশন)",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ভাষা ও সংষ্কৃতি",
    "description": "প্রাচীনকালে সাধারণের মধ্যে শিক্ষার তেমন কোন প্রচলন ছিল না। তবে গ্রাম্য বর্মনদের মধ্যে বেদ উপনিষদ কেন্দ্রিক শিক্ষার প্রচলন ছিলো। যার যুক্তি হিসাবে বলা যায় সপ্তম শতকে য়ুয়ান-চোয়াঙ পুণ্ড্রবর্ধন ও কামরুন ভ্রমণকালে ব্যাপক শিক্ষা প্রসারের কথা উল্লেখ করেছেন। যা এ অঞ্চলের শিক্ষার সাক্ষ্য বহন করে। ব্রিটিশ অব্যাবহিত পূর্বকালে ঠাকুরগাঁও অঞ্চলে গৃহকেন্দিক টোল ও মক্তবের অস্তিত্ব ছিল বলে প্রতীয়মান হয়।\n \nনতুন ধান ঘরে তোলার সময় নবান্ন, বিপদে আপদে সত্যপীরের সিন্নি, ভাদই ধান কাটা হলে চালের গুঁড়ো খাওয়ার উৎসব, অশুভশক্তির হাত থেকে রক্ষার জন্য তাবিজ ও কবজ, বিয়ে উপলক্ষে খৈনচা খাওয়া, গাঁয়ে হলুদের উৎসব, খেলাধুলার মধ্যে চিল্লাচিল্লি, ঘুটুঘুটু, হাডুক ডুক, চেঙ্গা পাইট, ভেদা পাইট, ডাঙ্গা পাইট, ইত্যাদি উল্লেখযোগ্য ছিল। গানের ক্ষেত্রে এ অঞ্চল ছিল গান পাগল মানুষের অঞ্চল। ধামের গান, বিয়ের গান, সত্যপীরের গান, চরক পূজার গান ইত্যাদি ছিল অন্যতম। প্রাচীন পুঁথিতে এ অঞ্চলে ৪২ (বিয়াল্লিশ) ধরনের বাজনার নাম পাওয়া যায়। উল্লেখযোগ্য বাজনা হলো:- শঙ্খ, ঘন্টা, করতাল, দুন্দুভি, ঢাক, ঢোল, ডগর, নাগারা, রামবেনা(বীণা), খঞ্জরিকা, মোহরী, দোতারাম, রবাব, সারিন্দা, বাঁশী, ঝিল্লি, ঝিঞ্জিরি, কারাশী, রুদ্রক টোকারী, তুরী, মৃদঙ্গ, মন্দিরা, খোল, ধোমচি, গোগোনা, মুরুরী(মুরলী), উপাঙ্গ, বড়কাঙ্খ, মুচর, জম্ফ, জয়কালী, ভেরী, রামশিঙ্গা, রামতাল, ঝোঞ্জারা, গোমুখ, বীরকালী, সিংহাবাণ, তবল, দোচরী, উরুলী এবং ঢোলক প্রভৃতি।\n \nএছাড়া লোকসাহিত্যের প্রাচীনতম নির্দশন ছড়া। আগের দিনের মানুষেরা যে কোন বিষয়কে কথার মাধ্যমে মিলিয়ে উচ্চারণ করতেন। যা মূলত ছড়া। ছড়াগুলো শিশুদের জন্য হলেও বড়দেরও আনন্দদান করে। এগুলো সাধারণত অর্থহীন, কিন্তু কোন সময় ইঙ্গিতে অর্থ প্রকাশ করে।\n \n১।      মাছের মধ্যে রুই, শাকের মধ্যে পুঁই,\n         ডাইলের মধ্যে ঠাকুরী, কুটুমের মধ্যে শাশুড়ি।\n \n২।      দিনডায় বেড়ালো ওলো ঢোলো করে\n         জোনাকত শুকালো ধান,\n         আনগে বেটি ছাম-গাহিন,\n         তোর বাপে কুটুক ধান।\n \n৩।  শাশুর না ননন কাকে করিম ডর,\nআগুত খাম পান্তা পানি পাছুত কুড়াম ঘর।\n \nধাঁধা:-\n \nধাঁধা বলা হয় লোকসাহিত্যের জীবন্ত অংশ। ধাঁধার মাধ্যমে যে রসের সৃষ্টি হয় তা সত্যিই উপভোগ্য। গ্রাম ও শহরের ছোটরা তো বটেই বড়রাও একে অন্যকে ছড়া কেটে ধাঁধা জিজ্ঞেস করে ঠকায়।\n \n১। লোহার গাই লোহার বাছুর,\nদুধ ছেকে তোর মামা শুশুর।\n  \nউত্তর:- টিউবয়েল।\n \n২। আল্লাহ্র কি কুদরত,\nলাঠির ভেতর সরবত।\n    \nউত্তর:- আখ(কুশার)\n \n৩। দুই চালর এক বাতা।\n\nউত্তর:- কলার পাতা।\n \nপ্রবাদ প্রবচন\nমানুষের সূক্ষতম অভিজ্ঞতার ফসল প্রবাদ প্রবচন। এর মাধ্যমে মানুষ নিজের চলমান জীবনের প্রয়োজনীয় উপলব্ধি ছড়িয়ে দেয় অন্যকে। মানুষ তা জড়িয়ে নেয় জীবনের সাথে।\n \n১। মাঘ মাসের জারে\nভুঁইষের শিং নড়ে।\n২। ভাত খায় ভাতারের\nগীত গায় নাঙ্গের।\n৩। নি খাম নি খাম বালি\n খায় সাড়ে তিন থালি।\n \nবিয়ের গীত:-\n \nএসব গীতের কোন রচয়িতা ও সুরকার নেই। কোন প্রশিক্ষনের প্রয়োজন হয় না। কোন বাদ্য যন্ত্রের প্রয়োজন পড়ে না। বিয়েতে বর-কনে উভয়ের বাড়িতে গীত গাওয়া হয়।গায় হলুদ, বরগমন, কনে বিদায়, বধূবরণ সবক্ষেত্রেই গীত গায় কেবল মহিলারা।\n \n১। কন্যা ডাক দেও তোন জননী না মাইরে,\nমাও দিয়া যাউক সোনা মুখে হলদিরে।\nহলদা ডাক দাও তোর জনমদাতা বাপেরে,\nবাবা দিয়া যাউক তোর সোনামুখে হলদিরে।\n \n২। হামার ভাইর হলদি মাখিবার, মনে নাহি ছিলরে\nজোর-বেজোর হলদি মাখালে, জোনাকু শালারর বহিনরে।\n \nলোকসংগীত:-\n \nশাক তুলিবা গেনু গে মুই\nকলার ছুয়াডাক নিয়া,\nশাক তুলা যেমন তেমন\nফাটে যায় মোর হিয়া।\nএত করে শাক আন্ধেচু\nশাকত্ নাই দেঁও নুন।\nহামার বাড়ির বুড়াটার\nগেদের গেদের শুন্।\n \nধামের গান:-\n \nওকি মাইগে রসবালা\nকিনে দিম তোক সোনার মালা\nমুই ছাড়া তোক ভুলাবে কোন শালা।\n \nপালাগান:-\nপ্রেমিকা:   \nমুই তো যাছু দাদা নাগর নদীর ঘাটে\nতুই পালাছিত দাদা দূরে দূরে রে।\nও মোর দাদারে,\nগসা হলো কিবা দোষে রে।\nপ্রেমিক:\nও মাই নয়ন গে,\nগসা নাই হঁও যাছুগে মুই বাড়ি\nসকালে মুই আইচ্চু এ্যাত্তি\nহোর বেলাটা গেল গে গড়ি\nদেরি করে বাড়ি গেলে গালি দিবে\nমামা আর মামী।\n \nসংস্কৃতি ছাড়া কোন জাতির অস্তিত্ব টিকে থাকতে পারে না। তবে সংস্কৃতি যেহেতু পরিবর্তনশীল, সেহেতু লোক-সংস্কৃতিরও বির্বতন ঘটবে এটাই স্বাভাবিক। কিন্তু আজ যান্ত্রিক সভ্যতার  চাপে আমাদের লোক সংস্কৃতি বিলুপ্ত হতে চলেছে।আমাদের সংস্কৃতির সাথে সাথে লোক সংস্কৃতির লালনে আরো যত্নবান ও আন্তরিক হতে হবে এবং এর মাধ্যমেই অপ-সংস্কৃতির আগ্রাসনকে রোধ করা সম্ভব হবে।\n \n***********\n(সূত্র: ঠাকুরগাঁও পরিক্রমা: ইতিহাস ও ঐতিহ্য)",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "দর্শনীয় স্থান",
    "description": "হরিপুর জমিদার বাড়ী\n\nহরিপুর উপজেলার কেন্দ্রস্থলে হরিপুর রাজবাড়ি। এই রাজবাড়ি ঘনশ্যাম কুন্ডুর বংশধরদের দ্বারা প্রতি''ষ্ঠত। মুসলিম শাসন আমলে আনুমানিক ১৪০০ খ্রিস্টাব্দে ঘনশ্যাম কুন্ডু নামক একজন ব্যবসায়ী এন্ডি কাপড়ের ব্যবসা করতে হরিপুরে আসেন। তখন মেহেরুন্নেসা নামে এক বিধবা মুসলিম মহিলা এ অঞ্চলের জমিদার ছিলেন। তাঁর বাড়ি মেদিনীসাগর গ্রামে। জমিদারির খাজনা দিতে হতো তাজপুর পরগনার ফৌজদারের নিকট। খাজনা অনাদায়ের কারণে মেহেরুন্নেসার জমিদারির কিছু অংশ নিলাম হয়ে গেলে ঘনশ্যাম কুন্ডু কিনে নেন।ঘনশ্যামের পরবর্তী বংশধরদের একজন রাঘবেন্দ্র রায় ঊনবিংশ শতাব্দীর মধ্যভাগে বৃটিশ আমলে হরিপুর রাজবাড়ির কাজ শুরু করেন। কিন্তু তাঁর সময়ে রাজবাড়ির কাজ শেষ হয়নি। রাঘবেন্দ্র রায়ের পুত্র জগেন্দ্র নারায়ণ রায় ঊনবিংশ শতাব্দীর শেষদিকে রাজবাড়ির নির্মাণ কাজ সমাপ্ত করেন। এসময় তিনি বৃটিশ সরকার কর্তৃক রাজর্ষি উপাধিতে ভূষিত হন। জগেন্দ্র নারায়ণ রায়ের সমাপ্তকৃত রাজবাড়ির দ্বিতল ভবনে লতাপাতার নকশা এবং পূর্ব দেয়ালের শীর্ষে রাজর্ষি জগেন্দ্র নারায়ণের চৌদ্দটি আবক্ষ মূর্তি আছে। তাছাড়া ভবনটির পূর্বপাশে একটি শিব মন্দির এবং মন্দিরের সামনে নাট মন্দির রয়েছে। রাজবাড়িতে ছিল একটি বড় পাঠাগার যার অস্তিত্ব এখন নেই। রাজবাড়িটির যে সিংহদরজা ছিল তাও নিশ্চিহ্ন হয়েছে। ১৯০০ সালের দিকে ঘনশ্যামের বংশধররা বিভক্ত হলে হরিপুর রাজবাড়িও দু'টি অংশে বিভক্ত হয়ে যায়। রাঘবেন্দ্র-জগেন্দ্র নারায়ণ রায় কর্তৃক নির্মিত রাজবাড়িটি বড় তরফের রাজবাড়ি নামে পরিচিত। এই রাজবাড়ির পশ্চিমদিকে নগেন্দ্র বিহারী রায় চৌঃ ও গিরিজা বল্লভ রায় চৌঃ ১৯০৩ সালে আরেকটি রাজবাড়ি নির্মাণ করেন যার নাম ছোট তরফ।\n\n\nদর্শনীয় স্থান\nআমাইদীঘি উপজেলা\n\n০১।     আমাইদীঘি উপজেলা পরিষদ চত্বরের পার্শ্বে অবস্থিত।\n \n০২।     ইতিহাস খ্যত ভাতুরিয়া পরগনাস্থ রাজা গনেষের বাড়ীর ভগ্নস্থুপ ।\n \n০৩।    হরিপুর সদর রবিন্দ্রনারায়ন রায় চোহরীর প্রাসাদ।\n \n০৪।     উত্তর বঙ্গের খ্যাত নব-নির্মিত মুক্তিযোদ্ধা স্মৃতিসৌধ  উপজেলা পরিষদ চত্বরের পূর্ব পার্শ্বে অবস্থিত।\n \n০৫।     হরিপুর উপজেলার সৌন্দর্যমন্ডিত নাগর-নদী।\n\n\nকিভাবে যাওয়া যায়:আমাইদীঘি উপজেলা পরিষদ চত্বরের পার্শ্বে এবং ইতিহাস খ্যত ভাতুরিয়া পরগনাস্থ রাজা গনেসষের বাড়ীর ভগ্নস্থুপ ভাতুরিয়ায় অবস্থিত। ঠাকুরগাও জেলা হতে প্রায় ৬৫কি:মি: পশ্চিম ও দক্ষিণ কোণে অবস্থিত।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "হাট-বাজারের তালিকা",
    "description": "হরিপুর উপজেলাধীন ইজারাকৃত ছোট-বড় হাট-বাজার সর্বমোট ১৮(আঠার)টি ।\n\n\n০১।     যাদুরাণী হাট।\n \n০২।     আটঘরিয়া হাট।\n \n০৩।     মন্নাটলি হাট।\n \n০৪।     জামুন হাট।\n \n০৫।     ফুটানি হাট।\n \n০৬।     ধীরগঞ্জ হাট।\n \n০৭।     পীর হাট।     \n \n০৮।     চাপধা হাট।\n \n০৯।     চৌরঙ্গী হাট।\n \n১০।     হরিপুর নতুন হাট।\n \n১১।     কালিগঞ্জ হাট।\n \n১২।     কাঁঠালডাঙ্গী হাট।\n \n১৩।     আমগাঁও হাট।\n \n১৪।     তোররা হাট।\n \n১৫।     মশানগাঁও হাট।\n \n১৬।     ভাতুরিয়া হাট।\n \n১৭।     শিহিপুর হাট।\n \n১৮।     নুরপুর হাট।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ব্যবসা বাণিজ্য",
    "description": "ব্যবসা বাণিজ্য পরিচালনায় হরিপুরে গড়ে উঠেছে অসংখ্য ছোট-বড় ক্ষুদ্র শিল্প।  এসব  ক্ষদ্র শিল্পের সংখ্যা প্রায়  ১২৪টি (চাতালসহ ধানের মিল)। এছাড়া ব্যবসা-বাণিজ্যের ক্ষেত্রে হরিপুর উপজেলায় ইজারাকৃত ছোট-বড় হাট-বাজার সর্বমোট ১৮(আঠার)টি রয়েছে। হাট-বাজার সমূহের নাম হ’ল।\n\n\n",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "নদ-নদী",
    "description": "ঠাকুরগাঁও এর নদ-নদীগুলো নাগর ধরনের। টাঙ্গন, কুলিক ও নাগর নদী বিধৌত এ জনপদের নদীসমূহ সাধারণত উত্তর থেকে দক্ষিণ দিকে প্রবাহমান। সারা বছর না হলেও বর্ষাকালে নদীগুলো যৌবন ফিরে পায়। প্রবল বন্যা সচরাচর দেখা যায় না। তবে অঞ্চল বিশেষে অতি বর্ষায় বন্যা হয়ে থাকে। পীরগঞ্জ, হরিপুর ও ঠাকুরগাঁও সদর উপজেলায় নিম্ন জলাশয় রয়েছে। তবে শুষ্ক মৌসুমে এগুলো সম্পূর্ণ শুকনো থাকে। পলি জমে নদীর গতিপথ সমূহ ধীরে ধীরে সংকুচিত হয়ে পড়ছে। এ এলাকায় নদ-নদী ছাড়াও অনেকগুলো খাল-বিল রয়েছে। বর্ষা মৌসুমে খাল-বিলে যথেষ্ট পানি থাকে। তবে শুষ্ক মৌসুমে অধিকাংশ খালই শুকিয়ে যায়। শুধুমাত্র বড় বিলগুলোর কিছু অংশ জুরে পানি থাকে।\n \nহরিপুর উপজেলার অন্যতম নদী নাগর নদী। নাগর নদী ভারত হতে উৎপন্ন হয়ে পঞ্চগড় জেলা দিয়ে বাংলাদেশে প্রবেশ করেছে এবং পঞ্চগড়ের আটোয়ারী উপজেলা থেকে বালিয়াডাঙ্গী উপজেলায় প্রবেশ করে ঠাকুরগাঁও এর পশ্চিম সীমান্ত দিয়ে প্রবাহিত হয়ে অবশেষে হরিপুর উপজেলা হয়ে পুনরায় ভারতে প্রবেশ করেছে। তীরনই নদী এবং নোনা খাল, যমুনা খাল ও জালুই খাল নামে কিছু উল্লেখযোগ্য খাল এই নদীতে মিশেছে। এদের মিলিত স্রোতধারা জেলার পশ্চিম অংশ দিয়ে প্রবাহিত হয়ে থাকে।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "পত্র-পত্রিকা",
    "description": "পত্র-পত্রিকা এবং সংবাদপত্রের মাধ্যমে দেশের ও পৃথিবীর বিভিন্ন তথ্য বা খবরাখবর সহজে জানার যায়। পত্র পত্রিকা সংবাদপত্রের একটি অন্যতম মাধ্যম। আমাদের দেশের সকল জাতীয় পত্রিকা অত্র হরিপুর উপজেলায় পাওয়া যায়। কিন্তু হরিপর উপজেলায় কোন পত্র-পত্রিকা প্রকাশিত হয় না। এ উপজেলায় একটি প্রেস ক্লাব রয়েছে। এছাড়া স্থানীয় পর্যায়ে বিভিন্ন পত্রিকার কয়েকজন সাংবাদিক রয়েছে।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "প্রখ্যাতব্যক্তিত্ব",
    "description": "ক্রমিক নং\tনাম\n১\tজনাব মো: এলাহী বক্স সাবেক চেয়ারম্যান\n২\tজনাব মো: শাহাদাত হোসেন মুক্তিযোদ্ধা\n৩\tজনাব মো: হামিদুর রহমান তালুকদার\n৪\tজনাব মো: নজরুল ইসলাম বর্তমান বিচারপতি\n৫\tজনাব মো: সামশুল হক সাবেক সেক্রেটারী\n৬\tজনাব মো: হাানফ মুক্তিযোদ্ধা\n৭\tজানাব মো: অাবেদ আলী মুক্তিযোদ্ধা\n৮\tজনাব মো: মুনিরুজ্জামান সাবেক চেয়ারম্যান\n৯\tজনাব  শ্রী মুখমেল মুক্তিযোদ্ধা\n১০\tজনাব মো: হামিদুর রহমান সাবেক ইউপি সদস্য\n১১\tজনাব মো: খলিলুর রহমান\n১২\tজনাব মো: হামিদ চেয়ারম্যান বর্তমান",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "গ্রাম পুলিশের নামের তালিকা",
    "description": "ক্র: নং\tনাম\tপদবী\tঠিকানা\tযোগদানের তারিখ\tকর্মরত ওয়ার্ড\tমোবাইল নম্বর\t \n০১\t \t \t \t \tওয়ার্ড নং ০৪\t০১৭৮৪৯০৭৪৩\t \n০২\tশ্রী হরিন্দ্র নাথ\tমহল্লাদার\tগেদুড়া মলানীআদখানা\t০১/১১/১৯৮৮\tওয়ার্ড নং ০৩\t০১৭২৫২৩৪১৭৩\t \n০৩\tশ্রী কালি মোহন\tমহল্লাদার\tপাঁচঘরিয়াসতিকাটা\t০১/০৭/১৯৮৮\tওয়ার্ড নং ০৫\t০১৭২২৪৭৮০০৭\t \n০৪\tশ্রী পরেশ চন্দ্র\tমহল্লাদার\tপাঁচঘরিয়া সতিকাটা\t০১/০৯/১৯৮৯\tওয়ার্ড নং ০১\t০১৭৩৭৭৯৬২৭৮\t \n০৫\tশ্রী বিনন্দ চন্দ্র\tমহল্লাদার\tগেদুড়া মলানী রাজা দিঘী\t২৩/০২/১৯৯৯\tওয়ার্ড নং ০২\t০১৭৪৪৭৩২৪০৮\t \n০৬\tমো: নুরুল ইসলাম\tমহল্লাদার\tআরজি জামুন খিরাইচন্ডী\t২৩/০২/১৯৯৯\tওয়ার্ড নং ০৮\t০১৭২২৫২৮২৯৬\t \n০৭\tমো: আবু সামা\tমহল্লাদার\tপাঁচঘরিয়া বনবাড়ি\t০১/০৬/২০০৬\tওয়ার্ড নং ০৭\t০১৭৩৭৭৯৭২৪০\t \n০৮\tমো: আজিম উদ্দীন\tমহল্লাদার\tবনগাঁও\t০১/০৬/২০০৬\tওয়ার্ড নং ০৯\t০১৭২২৪৬৮৫৫৩ \t \n      ০৯\t শ্রী মংলু কিসকু\tমহল্রাদার\tবনগাঁও\t \t ওয়ার্ড নং ০৪\t          ০১৭৯৩৯৮৯৭৯৪\t \n      ১০\tশ্রী ; পরেশ চন্দ্র রায়\tমহল্লাদর\tমেদনীসাগর\t \tওয়ার্ড নং- ০৬\t ",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  }
]