
[

  { "title": "এক নজরে পীরগঞ্জ উপজেলা",
    "description": "ভৌগলিক অবস্থান:\n\nপীরগঞ্জ উপজেলার আয়তন ৮৭৪৭২.৮৫ একর বা ৩৫৩.৯৯ বর্গ কি:মি:। ২৮°৪০'' এবং ২৫°৫৯'' উত্তর অক্ষাংশ এবং ৮৮°১৫'' এবং ৮৮°২২'' পূর্ব দ্রাঘিমার মধ্যে  পীরগঞ্জ উপজেলা অবস্থিত । \n\nLatitude\t25°51'39.87\"\tLongitude\t88°21'51.88\"\tAltitude (feet)\t48.3\nLat (DMS)\t25° 55' 0N\tLong (DMS)\t88° 22'' 60E\tAltitude (meters)\t \n\n\nনামকরণ\n\nপীরগঞ্জ উপজেলার নামকরণ এর কারণ ও সময়কাল নিয়ে সুপ্রতিষ্ঠিত কোন ইতিহাস না থাকলেও অধিকাংশের মতে এই জনপদে সুলতানি আমলে ইসলাম ধর্ম প্রচার এবং ইসলামী ধ্যান-ধারণার গোড়াপত্তন হয়েছিল পীর মাশায়েখ সমাজের সাধক পুরুষ হযরত পীর সিরাজউদ্দিন আউলিয়া সাহেবের হাত ধরে। সমসাময়িক অনেক পীর আউলিয়া পীরগঞ্জে ধর্ম প্রচারের জন্য আসেন। তাদের মধ্যে অন্যতম দুর্লভপুর গ্রামের পীর বাহারানা সৈয়দ, সাটিয়া গ্রামের পীর শাহজাহী, ভেলাতৈড় গ্রামের পীর দরবারগাজী এবং পীরগঞ্জ সংলগ্ন গোগর গ্রামের বনপীর। পীর-মাশায়েখ ও আউলিয়াগণের পদচারণায় মুখরিত এ জনপদ সামাজিক ও অর্থনৈতিকভাবে সমৃদ্ধশালী হতে শুরু করে। পীর আউলিয়াগণের এ অঞ্চল পরিচিতি পেতে থাকে পীরগঞ্জ নামে। তবে নামকরণের এই ভিত্তির বিষয়ে জনশ্রুতি ছাড়া সঠিক ইতিহাস এর সন্ধান পাওয়া যায়না। পীরগঞ্জ প্রশাসনিকভাবে থানা হিসেবে গঠিত হয় ১৮৭০ সালে এবং ১৯৮৩ সালের ৭ ই নভেম্বর এটি উপজেলা হিসেবে আত্মপ্রকাশ করে। \n\n\nইতিহাস\n\nএটি স্বীকৃত যে ঠাকুরগাঁও অঞ্চল সুপ্রাচীন ইতিহাসে সমৃদ্ধ একটি জনপদ। কতিপয় ইতিহাসবিদের মতে এ অঞ্চলেই রচিত হয়েছিলো চর্যাপদের কয়েকটি পদ। ইতিহাস সমৃদ্ধ এ জনপদটিতে ছড়িয়ে-ছিটিয়ে রয়েছে প্রাচীন সভ্যতার বহু মূল্যবান নিদর্শন। উপমহাদেশে মুসলমানদের আগমনের প্রাক্কালে এ অঞ্চলেও অনেক পীর, আউলিয়া, দরবেশ ধর্মসাধক ও ইসলাম প্রচারের উদ্দেশ্যে চলে আসেন। পীরগঞ্জ অঞ্চলের ইসলাম ধর্ম প্রচারকদের মধ্যে পীর সিরাজউদ্দীন অন্যতম। হাজী মো: দানেশ এর নেতৃত্বে এ উপজেলার শোষিত ও নিপীড়িত গণমানুষ তেভাগা আন্দোলনে সক্রিয়ভাবে অংশগ্রহণ করেছিলো। ১৯৭১ মহান মুক্তিযুদ্ধে সারাদেশের ন্যায় এ উপজেলার বীর মুক্তিযোদ্ধা ও মুক্তিকামী সাধারণ মানুষ হানাদার পাক বাহিনীর বিরুদ্ধে গণপ্রতিরোধ গড়ে তুলেছিলো। ১৯৭১ এর ১৭ এপ্রিল পাক সেনারা ভাতারমারী ফার্ম সংলগ্ন সড়কে অনেক নিরীহ বাঙালীকে হত্যা করেছিলো। দীর্ঘ প্রতিরোদ শেষে ১৯৭১ সালের ৩ ডিসেম্বর পীরগঞ্জ উপজেলা শত্রুমুক্ত ও স্বাধীন হয়।\n\n\nআয়তন ও অবস্থান:\n\nপীরগঞ্জ উপজেলার আয়তন ৮৭৪৭২.৮৫ একর বা ৩৫৩.৯৯ বর্গ কি:মি:। ২৮°৪০'' এবং ২৫°৫৯'' উত্তর অক্ষাংশ এবং ৮৮°১৫'' এবং ৮৮°২২'' পূর্ব দ্রাঘিমার মধ্যে  পীরগঞ্জ উপজেলা অবস্থিত । পীরগঞ্জ উপজেলার উত্তরেঠাকুরগাঁও জেলার সদর উপজেলা,পূর্বে দিনাজপুর জেলার বীরগঞ্জ ও বোচাগঞ্জ উপজেলা, দক্ষিণে ভারত সীমান্ত এবং পশ্চিমে ঠাকুরগাঁও জেলার রাণীশংকৈল উপজেলা এবং ভারতের পশ্চিমবঙ্গ অবস্থিত। ঠাকুরগাঁও জেলা শহর হতে সড়ক পথে পীরগঞ্জ উপজেলার দূরত্ব ২৮ কি:মি: এবং দিনাজপুর জেলা শহর হতে সড়ক পথে দূরত্ব ৪২ কি:মি:।\n\n\nলোকসংখ্যা:\nপুরুষ\t ১,২২,৫৫৩ \nমহিলা \t১,২০,৯৮২\nমোট:২,৪৩,৫৩৫ জন (২০১১ সালের আদমশুমারী অনুযায়ী)\n\n\n০১\tনির্বাচনী এলাকা\tজাতীয় সংসদ সদস্য-৫,ঠাকুরগাঁও-৩।\n০২\tপৌরসভা\t১ টি\n০৩\tইউনিয়ন\t১০টি\n০৪\tইউনিয়ন ভুমি অফিস\t০৮ টি\n০৫\tমৌজা\t১৭৩ টি\n০৬\tগ্রাম\t১৭৩ টি\n০৭\tপরিবারের সংখ্যা\t৫৮২৯৯ টি\n০৮\tউপজাতির সংখ্যা\t৩,৬১৪ জন(সাঁওতাল-৩,১২৫,মাহালী-২১৬,মুশহর- ২০৩,কর্মকার-৭০\n০৯\tমোট ভোটার:\t১,৭৪,৪৫৫ জন\n\n\nকৃষি জমির পরিমান :\n \nকৃষি\t ৮১,২২৬.০৮২৫ একর\nঅকৃষি\t ৩,১৭৩.৪৩৭৫ একর\t\nখাস  ২,৫৯৭.৩১ একর\nমোট= ৮৬,৯৯৬.৮৩৫ একর\n\n\nহাট বাজারের সংখ্যা: ২১ টি\nকবাজারের নাম\n১\tজনগাঁও হাট\n২\tসেনুয়া হাট\n৩\tনাককাটি হাট\n৪\tলোহাগাড়া হাট\n৫\tকালিয়াগঞ্জ হাট\n৬\tকালোপীড় হাট\n৭\tভাবনাগঞ্জ হাট\n৮\tভুরভুসি কালির হাট\n৯\tভাদুয়া হাট\n১০\tহাজিপুর হাট\n১১\tনসিবগঞ্জ হাট\n১২\tআমতলী হাট\n১৩\tফাটার হাট\n১৪\tফকিরগঞ্জ হাট\n১৫\tজাবর হাট\n১৬\tকরনায়হাট\n১৭\tবৈরচুনা হাট\n১৮\tরমনা চান্দুরা হাট\n১৯\tগদাগারী হাট\n২০\tঝলঝলি হাট\n২১\tজগন্নাথপুর হাট\n\n\nউল্লেখযোগ্য পুরাকৃতি:  \nরাজভিটা জাবরহাট ইউনিয়নে অবস্থিত।(রাজপ্রসাদের ধংশাবশেষ নেই সব ভূ-গর্ভে) রাজভিটার দৈর্ঘ্য=৫০০ মিটার,প্রস্থ=২৫০ মিটার\n\nঐতিহাসিক স্থান:  রাজভিটা (জাবরহাট ইউনিয়ন) \n\nদর্শনীয় স্থান:  ফানসিটি,শালবণ (থুমনিয়া,সাগুনী ও জগন্নাথপুর)\n\nমেলা :  লোহাগাড়া বিজয় মেলা।\n\n\nউল্লেখযোগ্য ব্যাক্তি :\n১। জনাব মোঃ ইমদাদুল হক (সাবেক জাতীয় সংসদ সদস্য, রাজনীতিবিদ)\n২। জনাব হাফিজউদ্দীন আহাম্মেদ (সাবেক জাতীয় সংসদ সদস্য, রাজনীতিবিদ)\n৩।জনাব মরহুম ইকরামুল হক (সাবেক এমসিএ, রাজনীতিবিদ)\n৪।জনাব শহীদুল্লাহ্ হক শহীদ (সাবেক জাতীয় সংসদ সদস্য, রাজনীতিবিদ)\n৫।জনব মরহূম মকলেসুর রহমান (সাবেক জাতীয় সংসদ সদস্য, রাজনীতিবীদ)\n৬।জনাব মরহুম খোরশেদ আলী আহম্মদ জন্ম ১৯০৬ ‍খ্রিঃ এবং ২০০১ সালে মৃত্যু বরণ করেন। তিনি একজন বিশিষ্ট শিক্ষাবিদ।\n\n\nমুক্তিযুদ্ধ বিষয়ক:    \n০১\tসম্মুখ সমরের স্থান\t৯ নং সেনগাঁও ইউনিয়নের আমতলী বাজার সংলগ্ন ব্রীজ এবং নসিবগঞ্জ হাট\n\n০২\tমুক্তি যোদ্ধার সংখ্যা\t২৮২ জন \n\nক্ষুদ্র নৃগোষ্ঠী:\nক্রমিক\tসাঁওতাল\tমাহালী\tমুশহর\tকর্মকার\n০১\t৩,১২৫ জন\t২১৬ জন\t২০৩ জন\t৭০ জন\n\nসর্বমোট=\t৩,৬১৪ জন \n\nআবহাওয়া সংক্রান্ত:\n\nজলবায়ু\t-\tমৌসুমী\t\nনদনদী\t- ২টি (টাংগন ও লাচ্ছি) \nআবহাওয়া\t- নাতিশীতোষ্ণ\n\n\nশিক্ষা সংক্রান্ত :প্রাথমিক\nক্রমিক\tপ্রতিষ্ঠানের ধরণ\tসংখ্যা\n০১\tপ্রাথমিক বিদ্যালয়\t১৮৯টি \n০২\tএনজিও কর্তৃক প্রাক-প্রাথমিক শিক্ষা কেন্দ্র\t৩৬টি\n০৩\tকিন্ডার গার্টেন\tটি মাধ্যমিক\n০৪\tনিম্ন মাধ্যমিক বিদ্যালয়\t১৪\n০৫\tমাধ্যমিক বিদ্যালয়\t৬১\n০৬\tউচ্চ মাধ্যমিক বিদ্যালয়\tটি\n০৭ ডিগ্রী কলেজ\tসরকারি\t ০১টি \n০৮\tবে-সরকারি\t ৪টি\n০৯\tকারিগরি বিদ্যালয় (ভোক:)\t০৪\n১০\tবিএম কলেজ\t০৬\n১১\tস্কুল এন্ড কলেজ\t০৪টি মাদ্রাসা\nটি\tদাখিল মাদ্রাসা\t১৮টি\n১৩\tআলিম মাদ্রাসা\t০২টি\n১৪\tফাজিল/কামিল মাদ্রাসা\t০২টি\n \nশিক্ষার হার : ৪৭.৮%(২০১১ সালের পরিসংখ্যান অনুযায়ী) বর্তমানে ৬৭.৫২% প্রেস ক্লাব : ৯ টি \nভৌত অবকাঠামো :\nরাস্তার ধরণ\tপরিমাণ/সংখ্যা\n০১\tপাকা রাস্তা\tউপজেলা ও ইউনিয়ন সড়ক ১৬৩.৯২ কি:মি:গ্রামিণ সড়ক ৪৫.৮০ কি:মি:\n০২\tহেরিং বোন\t১১.৫০ কি:মি:\n০৩\tকাঁচা রাস্তা\tউপজেলা ও ইউনিয়ন সড়ক ১২৭.৭০ কি:মি:গ্রামিণ সড়ক ৩১০.২৫ কি:মি:\n০৪\tখেয়াঘাট\t০৩ টি\n০৫\tব্রিজ\t১৫৪ টি\nকৃষি সংক্রান্ত :\n\nকৃষি সংক্রান্ত বিবরণ\tপরিমাণ/সংখ্যা\n০১\tকৃষি পরিবারের সংখ্যা\t৫১,৩০১ টি\n০২\tব্লক সংখ্যা\t৩১ টি\n০৩\tআবাদী যোগ্য জমি\t২৯,১৬১ হেঃ\n০৪\tনীট ফসলী জমি\t২৯,১৬১ হেঃ\n০৫\tএক ফসলী জমি\t১৫০ হেঃ\n০৬\tদুই ফসলী জমি\t১৭৪৬১ হেঃ\n০৭\tতিন ফসলী জমি\t১০৭৩৫ হেঃ\n০৮\tমোট ফসলী জমি\t২৯,১৬১ হেঃ\n০৯\tফসলের নিবিরতা\t২৫৭ (%)\n১০\tপ্রধান প্রধান ফসল\tধান,গম,পাট,ভূট্টা,আলু\n১১\tবিএডিসি সার ও বীজ  ডিলারের সংখ্যা\t২৫ জন\n১২\tবিসিআইসি সার ডিলারের সংখ্যা\t১১ টি \n\n\nস্বাস্থ্য সংক্রান্ত :\n \nস্বাস্থ্য কেন্দ্র\tসংখ্যা\n০১\tউপজেলা স্বাস্থ্যকেন্দ্র\t১ টি\n০২\tউপজেলা স্বাস্থ্যও পরিবার পরিকল্পনা কেন্দ্র\t১ টি\n০৩\tইউনিয়ন স্বাস্থ্য ও পরিবার কল্যাণ কেন্দ্র\t৯ টি\n০৪\tকমিউনিটি ক্লিনিক\t২৭ টি\n০৫\tপ্রাইভেট ক্লিনিক\t৩ টি \n\nবন বিভাগ : \n\nশালবন : ৩ টি (সাগুনী,থুমনিয়া,জগন্নাথপুর)n\n\nথানা : ১ টি \n\nবিজিবি :\n\nবিওপি'র সংখ্যা\t৫\nবিওপি'র নাম\t ফকিরগঞ্জ, দানাজপুর, চন্দরিয়া, বৈরচুনা, চান্দের হাট\n\nমৎস‌্য:\n০১\tমৎস্য চাষের জমির পরিমাণ\t৮৬৪ হেক্টর\n০২\tপুকুরের সংখ্যা\t৪৪০৪ টি\n০৩\tমোট মৎস্য উৎপাদন\t৪,১২৯,৬৫ মে:টন \n\nপ্রাণি সম্পদ :\n০১\tগাভীর খামারের সংখ্যা\t ১৪০ টি\n০২\tহাঁস মুরগীর খামারের সংখ্যা\nহাঁস\t১৭ টি\nমুরগী\t৭৪ টি \n\nএকটি বাড়ী একটি খামার\n০১\tসমিতির সংখ্যা\t১১৯ টি\n০২\tসমিতির সদস্য সংখ্যা\t৬৮১৯ জন \n\nসামাজিক নিরাপত্তা :\n০১\tভিজিডি কার্ড সংখ্যা\t২৫৫৮ টি\n০২\tমাতৃত্ব কালীন ভাতার সংখ্যা\t১১০০ টি\n০৩\tকিশোর কিশোরী ক্লাব\t১০ টি\n০৪\tপ্রতিবন্ধী ভাতার সংখ্যা\t১৪৮৯ টি\n০৫\tবয়স্ক ভাতার সংখ্যা\t৬২৪৯ টি\n০৬\tবিধবা ভাতার সংখ্যা\t৩১৮৫ টি\n০৭\tপ্রতিবন্ধী শিক্ষাবৃত্তি ভাতার সংখ্যা\t২৩৬ টি\n০৮\tমোট প্রতিবন্ধীর সংখ্যা (চিকিৎসক কর্তৃক সনাক্তকৃত) \t৩২৯৪ জন \n\nবে-সরকারি সংস্থা :ব্র্যাক, গ্রামীণ ব্যাংক, আশা, আরডিআরএস, ইএসডিও, পল্লীশ্রী, গুডনেইবারস, সিডিএ, সিসিডিবি, দোয়েল,টিএমএসএস, জননী, পাউব, মানব কল্যাণ পরিষদ।\n\n ",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ইউনিয়ন সমূহ",
    "description": "১ নং ভোমরাদহ ইউপি- Bhomradaha \n২ নং কোষারাণীগঞ্জ ইউপি- Kosharaniganj \n৩ নং খনগাঁও ইউপি- Khangaon \n৫ নং সৈয়দপুর ইউপি-  Saidpur \n৬ নং পীরগঞ্জ ইউপি- Pirganj  \n৭ নং হাজীপুর ইউপি-  Hajipur  \n৮ নং দৌলতপুর ইউপি- Daulatpur \n৯ নং সেনগাঁও ইউপি-  Sengaon  \n১০ নং জাবরহাট ইউপি- Jabarhat \n১১ নং বৈরচুনা ইউপি- Bairchuna\n\n\nউল্লেখ্য, প্রশাসনিক পুন:বিন্যাসের কারণে পীরগঞ্জ উপজেলার ৪নং বেগুনবাড়ী ইউনিয়নটি ঠাকুরগাঁও সদর উপজেলা অন্তর্ভুক্ত হওয়ার পর থেকে ৪নং ক্রমিকটি শূন্য রয়েছে।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "পৌর ও ইউনিয়ন ভিত্তিক জনসংখ্যা",
    "description": "ক্রমিক\t        নাম\t   আয়তন (একর)   জনসংখ্যা\t   পুরুষ\t  মহিলা    মোট\n\n\n০১ \tপৌর সভা\t৩৯৪৬.৫৩\t১৩৬৬৪ \t১৩৪৪৮ \t২৭১১২\n০২ \t০১ নং ভোমরাদহ\t৯১৬২.৬৪  \t১১২৭৪\t  ১১২১০\t  ২২৪৮৪\n০৩ \t০২ নং কোষারাণীগঞ্জ \t৭২০১.৯১  \t১০৯০৬  \t১০৮২৫  \t২১৭৩১\n০৪ \t০৩ নং খনগাঁও  \t৭১০৫.৮৪  \t১০৫৮৭  \t১০২৮৫  \t২০৮৭২  \n০৫ \t০৫ নং সৈয়দপুর  \t৮৬৮২.৯৩  \t১০৩৮৫  \t১০২৮৫  \t২০৬৭০  \n০৬ \t০৬ নং পীরগঞ্জ  \t৯৮৪৫.২১  \t৯৮৭১  \t৯৫৫৬  \t১৯৪২৭  \n০৭ \t০৭ নং হাজিপুর  \t৮৮৫০.৩৪  \t১২২২১  \t১১৬২৮  \t২৩৮৪৯  \n০৮ \t০৮ নং দৌলতপুর  \t৮৬৮১.৩৫  \t৮২৫২  \t৮৩৩৬  \t১৬৫৮৮  \n০৯ \t০৯ নং সেনগাও  \t৬৪২৫.২২  \t১০৮৫৯  \t১০৬৩০  \t২১৪৮৯  \n১০ \t১০ নং জাবরহাট  \t৮৬৯০.২৭  \t১২৭৪৫  \t১২৬৮৮  \t২৫৪৩৩  \n১১ \t১১ নং বৈরচুনা  \t৮৮৮০.৬১  \t১১৩৯৯  \t১১১৫৭  \t২২৫৫৬  \nমোট  আয়তন \t৮৭৪৭২.৮৫ একর  \nমোট  পুরুষ \t১২২১৬৩  \nমোট  মহিলা \t১২০০৪৮  \nসর্বমোট \t২৪২২১১",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "দর্শনীয় স্থান",
    "description": "দর্শনীয় স্থান\nক্রমিক\tনাম\tকিভাবে যাওয়া যায়\tঅবস্থান\n১\tরাজ ভিটা\tপীরগঞ্জ পশ্চিম চৌরাস্তা হতে সোজা দক্ষিণে জাবারহাট ইউনিয়ন । জাবরহাট ইউনিয়নেই রাজ ভিটা অবস্থিত\t\n২\tপীরগঞ্জ কবরস্থান\tপীরগঞ্জ পূর্ব চৌরাস্তার উত্তর পাশ্বে সাব-রেজিষ্ট্রি অফিসের সামনে।\t\n৩\tসাগুনীর শালবন\tপীরগঞ্জ উপজেলার পূর্ব চৌরাস্তা হতে দক্ষিণদিক হয়ে পূর্ব দিকে বোচাগঞ্জ রোডে প্রায় ৩ কি:মি: দূরে সাগুনি শালবন অবস্থিত।\t\n৪\tকাজী ফার্ম\t\t\n৫\tবিশ্বাসপুর মৎস খামার\t\t\n৬\tরাজভিটা\tজাবরহাট বাজার হতে বাসে অথবা ভেনে অথবা যে কোন যানবাহানে অতি সহজে রাজভিটা যাওয়া যায় । অবস্থান হাটপাড়া ইউনিয়ন জাবরহাট ।\t\n৭\tশ্রী শ্রী গঙ্গা স্নান মন্দির:\tজাবরহাট বাজার হতে পায়ে হাটে অথবা ভেনে অথবা গাড়িতে করে যাওয়া যায় ।\t\n৮\tরনশিয়া চন্দ্রা ও দানাজপুর বর্ডার\tবিশ্ব রোডের পার্শ্বেই সুতরাং যে কোন পরিবহনে যাওয়া যায় ।জাবরহা ইউ.পি. ভবন হতে ৭ কি,মি পশ্চিমে রনশিয়া চন্দ্রা দানাজপুর বর্ডার অবস্থিত ।এই স্থানটি রনশিয়া গ্রামেই অবস্থিত ।\t\n৯\tফানসিটি বিনোদন ও শিশু পার্ক\tকিভাবে যাওয়া যায়:পীরগঞ্জ উপজেলা শহরের প্রাণ কেন্দ্র পৌর অফিসের বিপরীতে পীরগঞ্জ__বীরগঞ্জ রাস্তার উত্তর পার্শ্বে (পুরাতন আরডিআরএস মোড়) বিনোদন পার্ক ফানসিটি অবস্থিত ।ঠাকুরগাঁও, দিনাজপুর, বীরগঞ্জ, রাণীশংকৈল থেকে সরাসরি সড়ক পথে ফানসিটি যাওয়া যায় ।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "খেলাধুলা ও বিনোদন",
    "description": "আদীকাল থেকে এই উপজেলা ক্রিড়া ও সংস্কৃতির চরণ ভুমি বলেই পরিচিত এই  উপজেলার ছাত্রসমাজ থেকে শুরু করে সর্বস্তরের মানুষের মধ্যে খেলাধূলার প্রতি অসীম আগ্রহ রয়েছে। এখানে স্থানীয়  প্রশাসনও খেলাধূলার বিস্তৃতি ঘটাতে সব সময় সচেষ্ট। ফলে বিভিন্ন সময় আন্তঃ উপজেলা টুনামেন্ট অনুষ্ঠিত হয়ে থাকে। ফলে এ উপজেলার বিশেষ করে ছাত্র সমাজ খেলাধূলার প্রতি আগ্রহ পায়, যা একটি সুস্থ্য জাতি গঠনে সহায়ক ভূমিকা পালন করে থাকে।বাংলাদেশের অন্যান্য এলাকার মত এ উপজেলার অদিবাসীগণ খেলা প্রিয়। ফুটবল, ক্রিকেট, ভলিবল, কাবাডি, ব্যাডমিন্টন সহ বিভিন্ন ধরনের খেলাধূলায় এখানকার মাঠগুলো সবসময় মুখরিত থাকে।তবে হা ডুডু খেলা এই উপজেরার মানুষের কাছে বেশি প্রিয়।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ভাষা ও সংষ্কৃতি",
    "description": "বাংলাদেশের অন্যান্য এলাকার মত পীরগঞ্জ উপজেলাতেও আঞ্চলিক ভাষার ঐতিহ্য রয়েছে।এ অঞ্চলের আঞ্চলিক ভাষা এলাকার মানুষের ভাব বিনিময়ের অকৃত্রিম মাধ্যম।আঞ্চলিক বাংলা ভাষার পাশাপাশি শিক্ষিত,অর্ধশিক্ষিত,অশিক্ষিত সমাজে শুদ্ধ বাংলা চর্চাও রয়েছে।পীরগঞ্জের আঞ্চলিক ভাষায় রয়েছে সাধু ভাষার ক্রিয়াপদের একত্র উচ্চারণ কৌশল,উর্দু,হিন্দি,অসমিয়,উড়িয়া,নেপালী শব্দের সরাসরি বা কিছুটা বিকৃত উচ্চারণ।ফলে পীরগঞ্জের আঞ্চলিক ভাষা দেশের অন্যান্য আঞ্চলিক ভাষা থেকে ভিন্নতা পেয়েছে।এ উপজেলায় রয়েছে বিভিন্ন আদিবাসীর বসবাস।উপজেলার পাড়িয়া,মল্লিকপুর,করনাই,বড়বাড়ি,দস্তমপুর,বৈরচুনা,চক বাসুদেবপুরসহ আরও বেশকিছু জায়গায় আদিবাসি সাঁওতালরা বসবাস করে।তারা সাওতালি ভাষায় কথা বলে।এছাড়াও এখানে কিছু সংখ্যক ওঁড়াও,মুন্ডা ও মুসোহর আদিবাসী রয়েছে।তারা তাদের নিজ নিজ ভাষায় কথা বলে।\nআবহমানকাল ধরে মুসলিম,হিন্দু,বৌদ্ধ,খৃস্টান,আদিবাসী ও অন্যান্য ধর্মাবলম্বীদের সহাবস্থানে এ অঞ্চলে অর্পূব এক সাম্প্রদায়িক সম্প্রীতি ও সংস্কৃতি বিরাজ করছে।তবে অন্যান্য অঞ্চলের মত এ অঞ্চলের মানুষের মধ্যেও আচার-ব্যবহার,অভ্যাস,রীতিনীতি,চলাফেরা,ধ্যান-ধারনায় ভিন্নতা লক্ষ্য করা যায়।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "মুক্তিযুদ্ধ",
    "description": "৭ মার্চ, ১৯৭১। সোহরাওয়ার্দী উদ্যানে বঙ্গবন্ধু শেখ মুজিবুর রহমান তার ঐতিহাসিক ভাষণ দেন। স্বাধীনতার পক্ষে ৯ মার্চ পল্টন ময়দানে ভাষণ দেন মওলানা আব্দুল হামিদ খান ভাসানী। ঠাকুরগাঁওয়ের মানুষও ঢাকার সংবাদের সাথে একাত্মতা ঘোষণা করেছিলো। তখন ঢাকা থেকে প্রকাশিত সংবাদপত্র এখানে পৌঁছতো পরের দিন। প্রাপ্ত তথ্য ও সংবাদের ভিত্তিতে ঠাকুরগাঁও শহরের জনসমাবেশ, মিছিল-মিটিং তথা সার্বিক আন্দোলন আস্তে আস্তে দানা বেঁধে উঠছিলো। আওয়ামীলীগ, ন্যাপ ও কমিউনিস্ট পার্টি এবং তাদের অঙ্গসংগঠনগুলোর ডাকে আহুত কর্মসূচীতে সাড়া দিয়ে পথে নেমেছিলো ছাত্র-জনতা-কৃষক-শ্রমিক। কাড়িবাড়ি হাটের দক্ষিনে ওয়াপদা আবাসিক এলাকা থেকে উত্তরে টাঙ্গনের পাড়ের রিভারভিউ হাইস্কুল, পশ্চিমে ঠাকুরগাঁও কলেজ থেকে পূর্বে বাসষ্ট্যান্ড পর্যন্ত প্রায় ৬ বর্গকিলোমিটার আয়তনের ছোট সাজানো গোছানো শহরটা টগবগিয়ে ফুটছিলো জনতার উত্তাল শ্লোগান আর মিছিলে। সকালের নাস্তা খেয়েই মানুষ এসে জড়ো হতো চৌরাস্তায়। নেতৃস্থানীয়রা বসতেন পেল্টু বাবুর চায়ের দোকানে।৩ মার্চ বিকেলে স্থানীয় ফুটবল মাঠে তৎকালীন মহকুমা আওয়ামীলীগের সভাপতি আব্দুল লতিফ মোক্তারের সভাপতিত্বে জনসভা অনুষ্ঠিত হয়। এতে মহকুমার তৎকালীন ১০ টি থানার বিভিন্ন পেশা ও রাজনৈতিক দলের নেতৃবৃন্দসহ শহরের বেশিরভাগ মানুষ উপস্থিত ছিলেন।রাতে বিভিন্ন রাজনৈতিক দলের নেতৃস্থানীয় ব্যক্তিবর্গ ও ছাত্র সংগঠনের নেতৃবৃন্দ ফজলুল করিম এমপিএ সাহেবের বাসায় মিলিত হন। এখানে ৭১ সদস্য বিশিষ্ট একটি ‘‘সর্বদলীয় সংগ্রাম পরিষদ’’ গঠন করা হয়। সংগ্রাম পরিষদের কার্যাবলী সমন্বয় ও গণজাগরণ সৃষ্টির লক্ষ্যে ৩টি উপ কমিটি গঠন করা হয় যার একটি ছিল প্রতিবেশী দেশ ভারতের নেতৃবৃন্দের সাথে যোগাযোগ রক্ষা করে প্রয়োজনীয় মুহূর্তে যেন সহায়তা পাওয়া যায়। এই উপ কমিটির দায়িত্বে ছিলেন এ্যাডভোকেট বলরামগুহ ঠাকুরতা এবং আব্দুর রশীদ মোক্তার।৪ মার্চ তারিখের মিছিলে স্থানীয় মহিলাদের অংশগ্রহণ ছিল বেশ স্বত:স্ফুর্ত যা পরবর্তী সময়ের আন্দোলনকে তরান্বিত করেছিলো। এদিন ফুটবল মাঠে সভা অনুষ্ঠিত হয়। এখানে প্রতি থানা থেকে ৩০০ জন নেতাকর্মীকে ৭ মার্চের রেসকোর্সের জনসভায় যোগদানের জন্য পাঠানোর সিদ্ধান্ত নেয়া হয়। ৫ মার্চ চৌরাস্তা ও পাবলিক লাইব্রেরী মাঠে গণমজায়েতের পর রেলপথে বিভিন্ন সংগঠন ও রাজনৈতিক দলের প্রায় ৫০০ নেতাকর্মী ঢাকার উদ্দেশ্যে রওয়ানা হন।৭ মার্চ তারিখের বঙ্গবন্ধু শেখ মজিবুর রহমান ঐতিহাসিক ভাষণের পরিপূর্ণ  বিবরণ সেদিন শহরবাসী না জানলেও ‘এবারের সংগ্রাম আমাদের মুক্তির সংগ্রাম, এবারের সংগ্রাম স্বাধীনতার সংগ্রাম’ কথাটি শুনে উজ্জীবিত হয়েছিলো। ৮ মার্চ রেডিওতে প্রচারিত ভাষণ শোনার পর শহর উত্তাল বিক্ষোভে গর্জে উঠেছিলো।যারা ৭ মার্চ তারিখের জনসভায় যোগ দিতে ঢাকা গিয়েছিলেন তারা ফিরে আসেন ৯ মার্চ। যে কোন একজন নিয়ে এসেছিলেন ঐতিহাসিক ভাষণের ক্যাসেট। এমপিএ ফজলুল করিম সাহেবের বৈঠকখানা থেকে মাইকে শুরু হয় ক্যাসেট বাজানো। সে সময়ের প্রেক্ষাপটে এ ছিল যেন এক যাদুর বাঁশী। মানুষ ছুটে আসছিলো আর শুনছিলো সেই ভাষণ। অবিরাম এই গতিধারা চলছিলো তারপর থেকে।ঐ দিনই ঠাকুরগাঁও কলেজের তৎকালীন ভিপি মোহাম্মদ আলীকে আহবায়ক করে একটি ‘‘সর্বদলীয় ছাত্র সংগ্রাম কমিটি’’ গঠন করা হয়। এছাড়া কেবল ছাত্রলীগের কর্মীদের নিয়ে গঠন করা হয় ‘জয়বাংলা’ বাহিনী যার নেতৃত্বে ছিলেন আনসারুল হক জিন্নাহ। একই দিন এস,এম আজিজুল হকের নেতৃত্বে গড়ে তোলা হয় আওয়ামী স্বেচ্ছাসেবক বাহিনী।১০ মার্চ তারিখে শহরের সর্বত্র কালো পতাকা উত্তোলন করা হয়। সংগ্রাম পরিষদের নেতৃবৃন্দের আহবানে হাইস্কুলের শিক্ষক এম, ইউসুফ এগিয়ে আসেন ছাত্র যুবকদের রাইফেল ট্রেনিং দিতে। তিনি ছিলেন প্রশিক্ষণপ্রাপ্ত। রোভার স্কাউট এবং ইউ.ও.টি.সি ক্যাডেটদের জন্য নির্ধারিত ৫০ টি ডামী রাইফেল দিয়ে শুরু হয় প্রশিক্ষণ। সকালে হাইস্কুল মাঠে এবং বিকেলে পাবলিক লাইব্রেরীর মাঠে প্রশিক্ষণ চলে প্রায় ২০০ ছাত্র-যুবকের।১১ মার্চ বৃহস্পতিবার, তৎকালীন এমপিএ এ্যাডভোকেট সিরাজুল ইসলাম ঢাকা থেকে ফিরে জনতার মিছিলে যোগ দেন এবং তৎকালীন মহকুমা প্রশাসক তসলিম উদ্দিন আহমেদকে ছাত্র-জনতার সাথে একাত্ম হয়ে আন্দোলনকে গতিশীল ও সার্বিক সহযোগিতা করতে আহবান জানান। ৭ মার্চের ভাষণের পর দেশের প্রায় জেলখানাই খুলে দেয়া হয়েছিলো কয়েদীদের বের হয়ে আন্দোলনে শরীক হতে। তারই ধারাবাহিকতায় ঐদিন ঠাকুরগাঁওয়ের জেলখানা খুলে দেয়া হয় এবং কয়েদীরা অনেকে আন্দোলনে শরীক হয়।১২ মার্চ তারিখে মহিলা আওয়ামীলীগের উদ্যোগে মহিলাদের একক মিছিল বের হয়। মিছিলে মুর্শেদা করিম, সৈয়দা জাহানারা, শক্তি বর্ধন, দীপ্তিবর্ধন, শান্তি রাণী ঘোষ, লায়লা শামীম রোজী, কামরুন্নাহার জলি, মিসেস ফরিদা লতিফ, রুবি, মঞ্জু ইসলাম, ছবি সেন গুপ্তা, ভারতীয় গুহ ঠাকুরতা, উষাদি, শরীফা সাত্তার, কালী বাবুর স্ত্রী ও গোসাইবাবুর স্ত্রী অক্লান্ত পরিশ্রম করে মহিলাদের সংগঠিত করেছিলেন। মহিলাদের হাতে ছিল দা, বটি ও ঝাড়ু। ভাবতে অবাক লাগে মহিলাদের এই মিছিলে স্থানীয় উপজাতি মহিলারাও তীর ধনুক হাতে অংশ নিয়েছিলো।১৫ মার্চ তারিখে প্রকাশিত ‘দৈনিক পাকিস্তান’ পত্রিকায় প্রকাশিত বঙ্গবন্ধুর একটি বিবৃতি ও দেশের প্রশাসন ব্যবস্থা চালু রাখার জন্য জারীকৃত ৩৫টি বিধির আলোকে ঠাকুরগাঁওয়ের সব সরকারী-আধা সরকারী অফিস আদালত এবং ব্যাংক-বীমা তাদের কাজ চালাতে শুরু করে।১৬ মার্চ থেকে ২২ মার্চ পর্যন্ত প্রতিদিন রাইফেল ট্রেনিং, গণজমায়েত, মিছিল এবং বিকেলে পাবলিক লাইব্রেরী মাঠে জনসভা ও সন্ধ্যায় দেশাত্ববোধক গান, গণসংগীত ও বিচিত্রানুষ্ঠানের আয়োজন করা হয়। স্থানীয় বুদ্ধিজীবী, ছাত্র-ছাত্রী ও সংগীত শিল্পীগণ এতে অংশ নিয়েছেন।এদিকে ২৩ মার্চকে সামনে রেখে ব্যাপক তোড়জোড় শুরু হয় বাংলাদেশের মানচিত্র খচিত নতুন পতাকা তৈরী করে উড়ানোর। ফালু খলিফার সার্বিক তত্ত্বাবধানে ৬/৭ দিনেই তৈরী হয়ে যায় প্রায় ১০০০ পতাকা। স্থানীয় ব্যবসায়ীরা এসব পতাকার কাপড় সরবরাহ করেছিলেন।একই সাথে মহকুমার অন্য ৯টি থানাতেও আন্দোলন তীব্র থেকে তীব্রতর আকার ধারণ করেছিলো। স্থানীয় প্রগতিশীল ও স্বাধীনতার স্বপক্ষের রাজনৈতিক নেতৃবৃন্দ নিজেদের এলাকায় জনমত গঠন, মিছিল ও সমাবেশের আয়োজন করেছেন। ঠাকুরগাঁও শহর থেকে সংগঠনের নেতৃবৃন্দ এসব সমাবেশে গিয়ে ভাষণ দিয়েছেন।২২ মার্চ তারিখে স্মরণকালের সর্ববৃহৎ গণমিছিল বের হয়। আওয়ামী লীগ, ন্যাপ, কমিউনিস্ট পার্টি, কৃষক সমিতির সব অঙ্গসংগঠন, ঠাকুরগাঁও সুগার মিল, ওয়াপদার শ্রমিক সংগঠনের নেতাকর্মীসহ সাধারণ মানুষ এতে অংশ নেন। সন্ধ্যায় বের হয় মশাল মিছিল। রাতেই বিতরণ করা হয় নতুন পতাকা।২৩ মার্চকে আগেই ঘোষণা দেয়া হয়েছিলো ‘প্রতিরোধ দিবস’ হিসেবে পালনের। ২৩ মার্চ ছিল পাকিস্তান দিবস। এস, এম আসগর আলী এবং জর্জিসুর রহমান খোকাসহ বিপুল সংখ্যক ছাত্রজনতা ২৩ মার্চের সূর্যোদয়ের সাথে সাথে মহকুমা প্রশাসকের কার্যালয়ে পতাকা উড়ানোর প্রত্যয় নিয়ে রাত কাটান ফজলুল করিম সাহেবের কাচারিতে। প্রত্যুষে দলবল নিয়ে মিছিল সহকারে রেজাউল হক বাবুলসহ তিনজনে মিলে মহকুমা প্রশাসকের কার্যালয়ের উপর পতাকা উত্তোলন করেন। নিচে অগনিত মানুষ। এরপর থানা ভবনে গিয়ে পতাকা উত্তোলনে অবাঙালী প্রহরী কর্তৃক বাধাপ্রাপ্ত হলেও তৎকালীন ওসি আবদুল গফুর নিজেই পতাকা উত্তোলনের ব্যবস্থা নেন।২৪ মার্চের গণ মিছিল ও গনজমায়েতসহ সর্বত্র শোভা পাচ্ছিলো নতুন পতাকা। ২৫ তারিখে মহকুমা প্রশাসকের কার্যালয়ে কে যেন পাকিস্তানী পতাকা উড়িয়েছিলো এবং পরে তা নামিয়ে আগুন জ্বালিয়ে দিয়েছিলো উত্তেজিত জনতা। সেখানে আবারো টানিয়েছিলো বাংলাদেশের পতাকা।২৬ মার্চ সকাল থেকেই ঢাকার সাথে টেলিযোগাযোগ সম্ভব হচ্ছিলো না। মিছিল মিটিং আগের মতোই চলছিলো। আকাশবাণী, বিবিসি ও ভয়েস অব আমেরিকা থেকে যাবতীয় খবর অবগত হয়েছিলো সবাই। ২৫ মার্চের অপরাশেন সার্চলাইট শুরু হবার পর থেকে বাঙালী নিধন ও আন্দোলন নস্যাত করতে পাকিস্তানী শাসকদের কার্যক্রম প্রত্যক্ষভাবে প্রকাশ পায়। শাসকগোষ্ঠীর অধীনে সেনাবাহিনী, তৎকালীন ইপিআর ও পুলিশ বাহিনীতে কর্মরত বাঙালী ও অবাঙালীদের পৃথকীকরণের কার্যক্রম চলে। এরই ঢেউ এসে লাগে ইপিআর এর দিনাজপুর সেক্টরের অধীনে ঠাকুরগাঁয়ের ৯ম উইং-য়ে। ঠাকুরগাঁওস্থ ৯ম উইং-এর কমান্ডার ছিলেন পাঞ্জাবী অফিসার মেজর মোহাম্মদ হোসেন এবং সেকেন্ড ইন কমান্ড ছিলেন অবাঙ্গালী ক্যাপ্টেন নাবিদ আলম। দিনাজপুর সেক্টরের দায়িত্বে ছিলেন পাঞ্জাবী অফিসার লে: কর্ণেল তারেক রসূল কোরাইশী। ৯ম উইং-এর বাঙালীদের মধ্যে সবেচেয়ে বড় অফিসার ছিলেন সুবেদার মেজর কাজিম উদ্দিন এবং সাধারণ সিপাহীদের সিংহভাগই ছিলেন বাঙালী।সত্তরের নির্বাচনের সময় থেকে প্রচুর সামরিক সম্ভার নিয়ে পাকিস্তান সেনাবাহিনীর ২৬ তম এফ,এফ এর একটি কোম্পানী দিনাজপুর সার্কিট হাউজে অবস্থান করছিলো। তারা সারাদেশে যোগাযোগের জন্য কুঠিবাড়ি ইপিআর ক্যাম্পে একটি শক্তিশালী ওয়্যারলেস সেট স্থাপন করেছিলো। ৭ মার্চের ভাষণের পর থেকে অবাঙালী এসব অফিসার ও জোয়ানদের গোপন তৎপরতা পরিলক্ষিত হচ্ছিলো।২৫ মার্চ তারিখে মেজর মোহাম্মদ হোসেন ছিলেন পঞ্চগড় এলাকার সীমান্ত চৌকি পরিদর্শনে। দিনাজপুর সেক্টরের জরুরী বৈঠকে যোগ দেন ক্যাপ্টেন নাবিদ আলম। বৈঠকটি হয় অত্যন্ত গোপনীয় এবং সেখানে বাঙ্গালী অফিসার ও জোয়ানদের ভৎর্সনা করা হয়। ২৬ মার্চ সকালে মেজর মোহাম্মদ হোসেন ও ক্যাপ্টেন নাবিদ আলম একত্রিত হয়ে উইং-এর সব জেসিওদের মিটিং ডাকের। মেজর সাহেব সমবেত সবাইকে পাকিস্তান সরকারের জারীকৃত ফরমান পাঠ করে শোনান ও বাঙালীদের আন্দোলনের প্রতি কটাক্ষ করে বক্তব্য রাখেন। মনে মনে প্রতিশোধ গ্রহণের প্রবল ইচ্ছা থাকা সত্ত্বেও কোন বাঙ্গালী জেসিও কোন কথা বলতে পারেননি। তাদের কাছে বাইরের পরিস্থিতি ছিল সম্পূর্ণ অজানা।উইং কমান্ডারের নির্দেশে ইপিআর-এর টহল শুরু হয়। জনতা রাস্তায় রাস্তায় বেরিকেড দেয়া শুরু করে। ইপিআরদের টহল গাড়ীতে এদিন বাঙালি ও অবাঙালি উভয়ই ছিলো। বেরিকেড সরিয়ে তাদের টহল চলছিলো। ২৬ তারিখ সন্ধ্যায় মাইকিং করে সারা শহরে সান্ধ্য আইন বা কার্ফূ জারি করা হয়। কিন্তু কে শোনে কার নির্দেশ। উত্তাল জনতা কার্ফূ ভঙ্গ করে মিছিল বের করে। সবারই লক্ষ্য কন্ট্রোল রুম থেকে কি নির্দেশ আসে। কিন্তু ঢাকার সাথে কোন যোগাযোগ রক্ষা করা সম্ভব হচ্ছিলো না নেতৃবৃন্দের। অনেকের মুখে শোনা যাচ্ছিলো সংগ্রাম পরিষদের অব্যবস্থার কথা। এ সময় ছাত্র সংগ্রাম পরিষদ বলিষ্ঠ ভূমিকা নিয়েছিলেন। ২৬ মার্চ সবার রাত কাটে ভীতিকর অবস্থায়। তবুও রফিউল এহসানের বাসায় নেতৃবৃন্দ গোপনে বৈঠকে বসেন রাতে।পরদিন ২৭ মার্চ। কার্ফূ ভঙ্গ করে যথারীতি জনতার ভিড় হয় ফজলুল করিম সাহেবের কাচারির বা কন্ট্রোল রুমের সামনে। সেখান থেকে বের হয় মিছিল। সাউথ সার্কুলার রোড (চৌরাস্তা থেকে কালী বাড়ী মোড় পর্যন্ত) ধরে মিছিল এগিয়ে চলে কালী বাড়ির দিকে। ওদিকে ইপিআর ক্যাম্প থেকে একটা জীপে করে শহরের পরিস্থিতি দেখতে বের হয় মেজর মোহাম্মদ হোসেন, সুবেদার মেজর কাজিম উদ্দিন এবং ক্যাপ্টন নাবিদ আলম। তাদের পেছনের পিকআপ গাড়িতে ছিল ৮/১০ জন ইপিআর। একদিকে মাইকে ৭ মার্চের ভাষণ অন্যদিকে মিছিলের নানা শ্লোগানের এক পর্যায়ে কেরামত আলী মোক্তার সাহেবের বাসার সামনে আসে মিছিল। এখানে মুখোমুখি হয় মেজরের জীপ, টহলদার পিকআপের ইপিআর এবং জনতার। ঠাকুরগাঁয়ের তৎকালীন সিও ডেভ (যিনি ১৯৭০ থেকে ঠাকুরগাঁয়ে কর্মরত ছিলেন) আবদুল ওহাব আন্ধার মানিক ১৯৭২ সালে তার ‘অমর কাহিনীকার’ নামক গ্রন্থে ‘শহীদ মোহাম্মদ আলী সড়ক’ নামক সংবেদনশীল নিবন্ধে লিখেছেন-‘‘বেলা ১২ টা বেজে ১০ মিনিট। কেরামত আলী মোক্তার সাহেবের বাসার সামনে মিছিলটি এসে থেমে গেল। দক্ষিণ দিক থেকে দ্রুতবেগে ধেয়ে আসছিল একটি জীপ ও এক লরী সৈন্য। মেজরের জীপটা এসেও সামনে থামলো। উইং কমান্ডার মেজর মোহাম্মদ হোসেন ও ক্যাপ্টেন নাবিদ আলম জীপ থেকে নামলেন। তাদের দেখে মিছিলে অংশগ্রহণকারী জনতা যেন বারুদের মত জ্বলে উঠলো। মিছিল থেকে অসীম সাহসী, বলিষ্ঠ দেহী, মুখে চাপদাড়ি মধ্য বয়সের মোহাম্মদ আলী নামের এক রিকসাচালক সবার সামনে চলে আসে। মেজর মোহাম্মদ হোসেনের সামনে গিয়ে দৃপ্ত ও অকুতোভয়-স্পষ্ট আওয়াজে চিৎকার দিয়ে ওঠে-জয়বাংলা। সাথে সাথেই পরপর তিনটা গুলির শব্দ হলো। একটা বিকট চিৎকার দিয়ে লুটিয়ে পড়লো একটি দেহ। ‘‘ঠাকুরগাঁয়ের প্রথম শহীদ মোহাম্মদ আলী।’’ গাড়ীতে উঠে মেজর তার সৈন্যসামন্ত নিয়ে ইপিআর ক্যাম্পে ফিরে গেল।পাঞ্জাবী মেজরের এহেন বর্বরোচিত কর্মকান্ডে তাৎক্ষণিকভাবে মিছিল ও জনগণ ছত্রভঙ্গ হয়ে গেলেও কয়েক মিনিটের মধ্যে আবার জড়ো হলো। খবর ছড়িয়ে পড়লো গোটা শহরে। জনতা ঘর ছেড়ে বেরিয়ে এলো রাস্তায়। এবার সিদ্ধান্ত হলো ইপিআর ক্যাম্প আক্রমনের। শহীদ মোহাম্মদ আলীকে রাস্তার পূর্বপাশেই দাফন করা হলো। মেজর মোহাম্মদ হোসেন ক্যাম্পে ফিরে গিয়ে পরিস্থতি সামাল দেবার জন্য সুবেদার মেজর কাজিম উদ্দিনের নেতৃত্বে তিন লরী ইপিআর প্রেরণ করে। ওদিকে শোকে বিহবল জনতার মিছিল ধেয়ে চলছিলো ইপিআর ক্যাম্পের দিকে। অবস্থার ভয়াবহতা চিন্তা করে কাজিমউদ্দিন নিচে নেমে অত্যন্ত ঠান্ডা মাথায় সামনের সারির কয়েকজন নেতার সাথে কথা বলেন এবং তাদের পরিকল্পনা ও পরিস্থিতির বর্ণনা দেন। জনতা শান্ত হয়। মিছিল আবারো ফিরে আসে। রাস্তায় রাস্তায় বড় বড় গাছ কেটে বেরিকেড তৈরী হয়। সন্ধ্যায় আবারো কার্ফূ্য জারী করা হয় মাইকে। ক্যাম্পের মধ্যে সুবেদার মেজর কাজিম উদ্দিন গোপন আলোচনায় বসেন সুবেদার হাফিজ, সুবেদার আতাউল, নায়েব সুবেদার মতিউর রহমান, হাবিলদার আবু তালেব ও নায়েক আব্দুল হাকিমকে নিয়ে।২৮ মার্চ রোববার। প্রচন্ড রোদের মধ্যেও আবারো মিছিল-বিক্ষোভ। মিছিল গিয়ে জনসভায় রূপ নেয় ঠাকুরগাঁও হাইস্কুল মাঠের অশ্বত্থ তলায়। এফ,এ মোহাম্মদ হোসেনের সভাপতিত্বে অনুষ্ঠিত সভায় ভাষণ দেন আসগর আলী, আনোয়ার হোসেন, জর্জিসুর রহমান, রেজাউল হক, বজলার রহমান, আবদুল লতিফ মোক্তার, আবদুর রশীদ মোক্তার এবং সিরাজুল ইসলাম এমপিএ। জনসভায় ঘোষণা করা হয় আজ থেকে কন্ট্রোলরুম করা হলো- এসডিও অফিসের সামনের বটতলায় দ্বিকক্ষ বিশিষ্ট একটি টালীর ঘরকে। মিটিং শেষে মিছিল করে জনতা সেখানে যায়। তখন বেলা ৩টা। ইপিআরের একটি টহল গাড়ি গোয়াল পাড়ার কাছ দিয়ে যাচ্ছিলো। গাড়ি দেখে পশ্চিম পাশে একটি কুঁড়ে ঘর থেকে একটি ৭/৮ বছরের শিশু চিৎকার দিয়ে উঠেছিল ‘জয়বাংলা’। চিৎকারের শব্দ লক্ষ্য করে টহল গাড়ি থেকে রাইফেলের গুলি ছোড়া হলে ঘটনাস্থলে নিহত হন হলপাড়ার সন্তুকী চৌহানের শিশু পুত্র নরেশ চৌহান-পাঁচ মিনিট আগেই যে আরেকটি শিশুর সাথে রাস্তায় দৌড়াদৌড়ি করছিলো। নরেশ চৌহানকে ধর্মীয় মতে সৎকার করারও সাহস হয়নি তাদের। ভয়ে কেউ এগিয়েও আসেনি। দ্রুত বাড়ির সামনে রাস্তার পূর্বপাশে তাকে সমাহিত করা হয়।এ ঘটনায় শহরবাসী আরো বিক্ষুব্ধ হয়ে ওঠে। সংগ্রাম পরিষদের নেতৃবৃন্দ অনেকখানি মুষড়ে পড়েছিলেন। তবুও তারা যোগাযোগ করেন সুবেদার মেজর কাজিম উদ্দিনের সাথে। ওদিকে মেজর মোহাম্মদ হোসেন ও ক্যাপ্টেন নাবিদ আলম, অবাঙালী ইপিআরদের নিয়ে গোপনে বৈঠক করে রাত পৌনে এগারোটায় সমস্ত বাঙালী সৈন্যদের হত্যা করার পরিকল্পনা করে। এ খবর টের পেয়ে যান সুবেদার হাফিজ। ফলে তাঁরাও নিজেদের মধ্যে আলোচনা করে পাঞ্জাবীদের আক্রমণের আগেই আক্রমন চালিয়ে সমস্ত অবাঙালী ইপিআরদের হত্যা করার পরিকল্পনা গ্রহণ করেন এবং সেভাবেই কাজ হতে থাকে।রাত ১০ টা ১৮ মিনিট। পরিকল্পনা মোতাবেক সুবেদার হাফিজের স্টেনগানটা গর্জে ওঠার সাথে সাথেই অন্যান্য সব বাঙালী সেনাদের কাছে রক্ষিত হাতিয়ারগুলো গর্জে ওঠে। ভীত হয়ে পড়ে শহরের সাধারণ মানুষ। কিন্তু যখন শোনা গেল ‘জয়বাংলা’ শ্লোগান এবং সাধারণ মানুষকে এগিয়ে এসে সহায়তা করার উদাত্ত আহবান তখন মানুষ ছুটে এলো রাতের অন্ধকার সত্ত্বেও। জনগণ তাদের সাধ্যমত খাবার ও পানি নিয়ে এগিয়ে আসেন। সারারাত এভাবে অবাঙালীদের খুঁজে খুঁজে হত্যা করা হলো। পরের দিন খোচাবাড়ীতে সস্ত্রীক ক্যাপ্টেন নাবিদ আলমকে এবং ৩০ মার্চ তারিখে সস্ত্রীক মেজর মোহাম্মদ হোসেনকে তার বাংলোতে হত্যা করা হয়।২৮ মার্চের রাতের ঘটনার পর আন্দোলন ও সশস্ত্র সংগ্রামের কেন্দ্র বিন্দুতে চলে আসেন সুবেদার মেজর কাজিম উদ্দিন। তিনি সংগ্রাম পরিষদের নেতৃবৃন্দের সাথে বৈঠকে বসেন ২৯ তারিখে। সামনের দিনগুলোর ভয়াবহতা এবং সৈয়দপুর ক্যান্টনমেন্ট থেকে সাজেয়া বাহিনী ও আকাশ পথে বিমান আক্রমনের সম্ভাব্যতা সকলকে ভীতসস্ত্রস্ত করে তুলে।২৯ মার্চ সব দিকের যোগাযোগ বন্ধ হয়ে যায়। এ সময় যে সমস্ত সামরিক ও আধাসামরিক সেনাসদস্য ছুটিতে ছিলেন বা যারা পালিয়ে বেঁচেছেন তারা এসে যোগ দিলেন কন্ট্রোলরুমে। একটা নিয়মিত বাহিনীর মত করে অগ্রগামী দল হিসেবে প্রতিরক্ষা ব্যুহ রচনা করা হলো ভাতগাঁও ব্রীজের কাছে। সে পর্যন্ত রাস্তার পাশ ধরে পরিখা খনন ও গাছ কেটে বেরিকেড তৈরীর কাজ চলে পুরোদমে।আবারো শুরু হলো রাইফেল ট্রেনিং। এবার আর ডামী দিয়ে নয়। এবার মূল রাইফেল দিয়ে। ইপিআরদের অস্ত্রগারের সমস্ত হালকা অস্ত্র একদিনের মধ্যে চলে আসলো সাধারণ মানুষের হাতে। বিওপিতে কর্মরত অবাঙালী ইপিআরদের নিরস্ত্র ও হত্যা করা হয়। প্রতিরক্ষা ব্যুহতে নিয়োজিত মুক্তিযোদ্ধা ও এদিকে যারা সারা দিনব্যাপী ট্রেনিং দিচ্ছিলো, পরিখা খনন করছিলো, বেরিকেড সৃষ্টিসহ বিভিন্ন কাজে নিয়োজিত ছিল তাদের যথাসময়ে খাবার সরবরাহের জন্য ২টি লঙ্গরখানা খোলা হয়। ডিফেন্সের জন্য খাবার তৈরী হয় ঠাকুরগাঁও সরকারি বালিকা বিদ্যালয় মাঠে- যারা দায়িত্বে ছিলেন নূরুল ইসলাম ছুটু ও ফনি পালিত অন্যটি স্থাপিত হয়েছিলো সাধারণের জন্য সিরাজদ্দৌলা সড়কের বেলতলায়। অবস্থা আঁচ করতে পেরে ঐদিনই আওয়ামী লীগ নেতা আকবর হোসেন ও জগন্নাথ গুহ ঠাকুরতা মোটর সাইকেলে তেঁতুলিয়া হয়ে চলে যান শিলিগুড়ি। বাংলা বান্ধার ওপর ফুলবাড়িয়ার কংগ্রেস নেতা চন্ডী বাবুকে নিয়ে তারা তৎকালীন মন্ত্রী অরুন কুমার মৈত্রের বাসায় দেখা করে সঠিক অবস্থা বর্ণনা করেন। সেখানে তখন তেঁতুলিয়ার কমিউনিস্ট পার্টির নেতা কামরুল হোসেনের সাথে দেখা হয়। তিনজনে মিলে বিভিন্ন রাজনৈতিক দলের নেতৃবৃন্দ ও সাংবাদিকদের দৃষ্টি আকর্ষণ করে সহায়তার আবেদন জানান। ভারতীয় লোকজন স্থায়ীভাবে ‘মুক্তিযুদ্ধ সংগ্রাম সহায়ক কমিটি’ গঠন করে ১ ট্রাক ভর্তি লবন, কয়েক ড্রাম তেল, চিনি, সিগারেট, ব্যাটারী, ডাল ও সাবান সাহায্য হিসেবে পাঠানোর ব্যবস্থা করেন।ওদিকে দিনাজপুরের কুঠিবাড়ির ৮ নম্বর উইংও বাঙালিদের দখলে আসে সশস্ত্র সংগ্রামের মাধ্যমে। ফলে ঠাকুরগাঁও দিনাজপুরের বাঙালি সেনা অফিসারের একত্রে সৈয়দপুর সেনানিবাস থেকে সম্ভাব্য আক্রমণ প্রতিহত করার উপায় খুঁজতে থাকলেন।বিকেলে আব্দুর রশীদ মোক্তার ও বলরাম গুহ ঠাকুরতা কলকাতা রওয়ানা হয়ে যান সহায়তা প্রাপ্তির আসায় এবং সুবেদার মেজর কাজিম উদ্দিন চলে যান ভারতের ৭৫ বিএসএফ কমান্ডের কর্ণেল ব্যানার্জীকে এগিয়ে আসার আমন্ত্রণ জানাতে।১ এপ্রিল কর্ণেল ব্যানার্জী ঠাকুরগাঁও আসেন। সিরাজুল ইসলাম এমপিএসহ তিনি শিবগঞ্জ বিমান ঘাটি, ইপিআরদের অগ্রবর্তী ঘাঁটি পরিদর্শনসহ প্রতিরক্ষা ব্যবস্থা সম্পর্কে দিক নির্দেশনা দেন। বিদ্যুৎ বিভাগের প্রকৌশলী মি: রেজা নিজেই ১০ মাইলে স্থাপিত পাওয়ার ডিস্ট্রিবিউশন স্টেশনের টাওয়ারে উঠে বিদুৎবাহী তার বিচ্ছিন্ন করে দেন। আবুল হাসনাত ভেলার নেতৃত্বে ঠাকুরগাঁও সুগারমিলের শ্রমিকদের সহায়তায় জনগণ শিবগঞ্জ বিমান বন্দরের রানওয়েতে বিরাট বিরাট গাছ কেটে ফেলে রাখেন।২ এপ্রিল : শুক্রবার। পাবলিক লাইব্রেরীর মাঠে রাইফেল চালনা প্রশিক্ষণকালে সেখানে এসে সবার সাথে একাত্মতা ঘোষণা করেন অবসরপ্রাপ্ত মেজর এম.টি. হোসেন। এদিক থেকে তিনিই যুদ্ধ পরিচালনার দায়িত্ব পেয়ে যান। কামিজ উদ্দিন তাঁর সহকারী হয়ে থাকলেন। এতে প্রতিরোধ ব্যবস্থায় জীবন ফিরে আসে। সৈয়দপুর সেনানিবাস থেকে পালিয়ে আসা বাঙালি অফিসার ক্যাপ্টেন আশরাফ ও ক্যাপ্টেন আনোয়ার যোগ দেন দিনাজপুর উইং এর সাথে। ক্যাপ্টেন আশরাফকে ঠাকুরগাঁও উইং এর সাথে যোগ দিতে মির্জা আলমগীর দিনাজপুর যান।৩ এপ্রিল : শনিবার মেজর এম,টি হোসেন স্থানীয় ডাকবাংলোতে যুদ্ধ পরিচালনা সংক্রামত্ম তাঁর অফিস স্থাপন করেন এবং অধীনস্ত জেসিও এনসিওদের দায়িত্ব বণ্টন করেন। প্রতিরক্ষা ব্যবস্থার নতুন মাত্রা যোগ হয়। এলাকার যাবতীয় কার্যক্রম নিয়ে উর্দুতে লিখা একটি চিঠি ধরা পড়ার প্রেক্ষিতে এদিন সবচেয়ে অবাঞ্চিত ঘটনা ঘটে। অবাঙালি জনৈক লোকের হাতে প্রাপ্ত চিঠিতে সব গোপন তথ্য ছিল যা নাকি সৈয়দপুর সেনা নিবাসে নিয়ে যাওয়া হচ্ছিলো। ফলে অবাঙালি হত্যা শুরু হয়। যা চলে পরবর্তী দুই দিন।এর পর থেকে ভীতিকর অবস্থা নেমে আসে গোটা শহরে। অবাঙালীদের বাড়িঘরের সব মালামাল এনে জমা করা হয় আদালত প্রাঙ্গণের কন্ট্রোল রুমে। এখানের সঠিক ইনচার্জ কে ছিলেন আর শেষ অবধি কি কি মালামাল পাওয়া গিয়েছিলো তার কোন সঠিক হিসাব বা তথ্য কেউ পরবর্তীতে দিতে পারেননি।৪ এপ্রিল তারিখ থেকে সাধারণ মানুষ আতংকগ্রস্ত হয়ে পড়ে। একদিকে প্রতিরক্ষা ব্যবস্থার যেমন কোন খবর পাওয়া যাচ্ছিলো না অন্যদিকে অবাঙালি নিধনের জের কিভাবে কার উপর এসে পড়বে তা নিয়ে সবাই আলোচনা করছিলো। আগের দিনের চেয়ে আদালত প্রাঙ্গনে উৎসুক জনতার ভিড় কম মনে হলো। এদিন থেকেই নেতৃস্থানীয় ব্যক্তিবর্গ তাদের পরিবার পরিজন শহর থেকে গ্রামের দিকে সরিয়ে দিতে শুরু করেন।৫ এপ্রিল সকাল ১০ টা নাগাদ শহর ছিল প্রায় ফাঁকা। রাতারাতি অধিকাংশ শহরবাসীই তাদের আত্মীয়-স্বজনদের গ্রামীণ এলাকায় সরিয়ে দিয়েছে বলে জানা যায়। ওদিকে প্রতিরক্ষা ব্যবস্থা নিয়ে বেশকিছু গুজব ছড়িয়ে পড়ে যা ভীতিপ্রদ। ডাকবাংলো থেকে নির্দেশ পেয়ে মাইকে ঘোষণা করা হয় যে, যাদের কাছে রাইফেল আছে তারা যেন তা ডাকবাংলোতে জমা দিয়ে এন্ট্রি করে নেন এবং যুদ্ধে যোগদান করেন।৬ এপ্রিলের অবস্থা ছিলো আরো নাজুক। কন্ট্রোল রুম খোলার জন্য কোন দায়িত্ববান লোকও পাওয়া যাচ্ছিলো না। শহরের দোকানপাট বাড়িঘর পাহারা দেবার জন্য যারা রাতে ছিলেন তারাও আদালত প্রাঙ্গনে আসতে আসতে দুপুর করে দিয়েছেন। সবার চোখে মুখে ছিল আতংক। ঢাকাসহ অন্য কোন জায়গায়ই কোন সঠিক খবর কেউ দিতে পারতো না। রাতে বিবিসি, বয়েস অব আমেরিকা এবং আকাশবাণীর সংবাদ ছিল মূল আকর্ষণ।৭ এপ্রিল : বাংলাদেশের স্বাধীনতার ইতিহাসে দিনটি স্মরণীয়। এদিন ‘দৈনিক বাংলাদেশ’ নামে একটি সংবাদপত্রের প্রকাশ ঘটে। ঠাকুরগাঁও ওয়াপদার কর্মকর্তা কাজী মাজহারুল হুদা-পূর্বের বেশ কয়েকদিনের বাস্তব অবস্থা পর্যবেক্ষণ করে সময়ের তাগিদে জনগণের মনোবল বৃদ্ধি ও ফ্রন্টলাইনের খবরসহ মুক্তিযুদ্ধ সংক্রান্ত বিশ্বজনমত তুলে ধরার ব্যাপারে বেশ কয়েকজনের সাথে আলাপ করেন। ফলশ্রুতিতে স্থানীয় সুলেখা প্রেস থেকে ১/৮ ডিমাই সাইজের ৪ পৃষ্ঠার ৫০০ কপি পত্রিকা ছাপানো হয়। মূল্য ছিল ১০ পয়সা। একটি সংখ্যার ব্যানার হেড ছিল ‘গণচীন একটি কাগুঁজে বাঘ’ যা আকাশবানী থেকে দেবদুলাল বন্দোপাধ্যায় পাঠ করেছিলেন ও পত্রিকাটির গুরুত্ব সম্পর্কে আলোচনা করেছিলেন। রাত জেগে গ্রুফ দেখা ও ছাপিয়ে পরের দিন সকালে পাঠকের হাতে তুলে দিতে বেশ বেগ পেতে হতো। এভাবে পর পর ৬টি সংখ্যা বের করা হয়। পত্রিকাটির গ্রহণযোগ্যতা ছিল বর্ণনাতীত। ২য় সংখ্যা থেকে ১০০০ কপি ছাপানো হয়। পরবর্তীতে পত্রিকাটি পশ্চিমবঙ্গের ইসলামপুর শহর থেকে প্রকাশিত হয়। কবি আবুল হোসেন সরকারও কয়েকটি সংখ্যা সম্পাদনা করেছেন। স্বাধীন বাংলাদেশের এটিই প্রথম দৈনিক সংবাদপত্র।৮ এপ্রিল থেকে ১৪ এপ্রিল : এই সাতদিন ছিল শহরবাসীর সবচেয়ে উৎকণ্ঠার দিন। কয়েকজন ছাত্রনেতা ও কর্মী, কয়েকজন দোকানদার এবং ট্রেজারী ও থানা এলাকায় প্রহরী ছাড়া কেউ রাতে শহরে থাকেননি। সকাল হলে অবস্থা বুঝে সংবাদ নিয়ে তারপর টাঙ্গনের এপাড়ে শহরে ঢুকেছেন সবাই। এসব দিনগুলোতে শহরের ফাঁকা অবস্থা নিরসনে সকলকে নিজ নিজ গৃহে ফিরে আসার আহবান জানিয়ে মাইকে ঘোষণা প্রচার করা হয় ও ফিরে না এলে বাড়িঘর বাজেয়াপ্ত করা হবে বলেও জানানো হয়।১৪ এপ্রিল রাতে স্থানীয় ‘ন্যাশনাল ব্যাংক অব পাকিস্তান’ এর ভোল্ট ভেঙ্গে রাতের বেলায় সমস্ত টাকা পয়সা ট্রাকে করে নিয়ে যাওয়া হয়েছিলো। শহরবাসী এ খবর জানতে পারে ১৫ এপ্রিল। পয়সার বাক্সসহ দু’জনকে আটকও করা হয়েছিল। অবশ্য পরে সমস্ত ঘটনা জানা গিয়েছিলো। তথ্যমতে জানা যায় এ টাকা পরবর্তীতে মুজিবনগর সরকারের তহিবলে জমা হয়েছিলো।১৫ এপ্রিল : বেলা ১১ টা। শহরে রাত যাপনকারী কয়েকজন লোক, কয়েকজন ছাত্র নেতাকর্মী উপস্থিত ছিলেন আদালত প্রাঙ্গণে। গ্রাম থেকে লোকজন এখনো পুরোপুরি আসেনি। মাইকে ঘোষনা করা হচ্ছিলো- পরিস্থিতি আমাদের নিয়ন্ত্রণে, আমাদের অগ্রগামী বাহিনী সৈয়দপুর ক্যান্টনমেন্টের কাছে পৌছে গেছে ইত্যাদি-ইত্যাদি।হঠাৎ শহরের দক্ষিণ প্রান্তে বিকট শব্দে একটা শেলের বিস্ফোরণ হলো। মানুষ তখন দিগবিদিক জ্ঞান হারা হয়ে ছুটতে শুরু করলো উত্তর দিকে। সবারই এক উদ্দেশ্য-টাউন ছাড়তে হবে, টাঙ্গন নদীর ওপারে যেতে হবে। গ্রাম থেকে আরো প্রত্যন্ত এলাকা হয়ে সীমান্তে পাড়ি জমানোর উদ্দেশ্যেমূলক নিরুদ্দেশ যাত্রার যাত্রী হয়ে পালাতে লাগলো সবাই। পিছনে তাকিয়ে অনেকেই দেখলো দাউ দাউ করে জ্বলছে এসডিও সাহবের বাংলো। গোটা শহরের আকাশে কেবল আগুনের কুন্ডুলী।নিরাপদ আশ্রয়ের উদ্দেশ্যে বালিয়াডাঙ্গী, আটোয়ারী, পঞ্চগড় ও হরিপুরের সীমান্ত এলাকা দিয়ে কয়েক হাজার মানুষ আশ্রয় নিলো ভারতীয় শরনার্থী শিবিরে। ২৫ মার্চের ২০ দিন পর ঠাকুরগাঁও শহর শত্রু কবলিত হলো। এদিকে সৈয়দপুর সেনানিবাসের সাজোয়া ইউনিট ও ট্যাংকের সামনে টিকতে না পেরে মুক্তিযোদ্ধারা একে একে পিছু হটে আসছিলো যা কেউই সাধারণ মানুষকে জানায়নি। সাধারণ মানুষ ছিল বেশ অসহায়। মুক্তিযোদ্ধারা পিছু হটতে হটতে পঞ্চগড়ে গিয়ে ডিফেন্স নেন। ২৯ এপ্রিল পঞ্চগড়ের পতন হয়। শেষ অবধি তেঁতুলিয়া থানার ভোজনপুরে চাওই নদীর ব্রীজ ভেঙ্গে দিয়ে উত্তর পাড়ে মুক্তিবাহিনী ডিফেন্স নিয়েছিলো। ভোজনপুর থেকে বাংলা বান্ধা পর্যন্ত বিস্তীর্ণ ৭৪ বর্গমাইলের তেঁতুলিয়া থানাটি ছিল সম্পূর্ণ শত্রুমুক্ত। চাওই নদীর ব্রীজ ভাঙ্গা থাকার কারণে পাকিস্তানী সেনারা আর অগ্রসর হতে পারেনি। তাছাড়া জগদল, মাগুরমারী, অমর খানা এলাকা নিতান্তই সীমান্তবর্তী বিধায় নিরাপত্তার দিক দিয়েও তারা এগুতে সাহসী হয়নি।৭৪ বর্গমাইলের এই তেঁতুলিয়াকে ঘিরে গড়ে উঠেছিলো মুজিবনগর ভিত্তিক বেসামরিক প্রশাসন ব্যবস্থা। এখান থেকেই যুদ্ধ পরিচালনা করা হতো। বেশ কিছু দিন তেঁতুলিয়া ডাক বাংলোতে বসত করেছেন এম,কে বাশার। এখান থেকে আমার সম্পাদনায় প্রকাশ করা হয়েছিল ‘সাপ্তাহিক সংগ্রামী বাংলা’ যা স্বাধীনতাত্তোরকালে ঠাকুরগাঁয়ের সার্বিক উন্নয়নে গুরুত্বপূর্ণ ভূমিকা রেখেছিলো।এর পরের দিনগুলো প্রতিরোধের এবং সম্মুখ যুদ্ধের। অবরুদ্ধ শহরে খান সেনাদের সহায়তাকারী কিছু অবাঙালি ও মালদাইয়াদের কারণে বেশ কিছু হত্যাকান্ড ঘটেছে। পীরগঞ্জ কলেজের অধ্যাপক গোলাম মোস্তফা, কোসা রাণীগঞ্জের সালাহ উদ্দিন, ফাড়াবাড়িতে পানির কূপে শহর আলী বহর আলীসহ ১৮ জন, ভাতারমারি ফার্মের পাশে হত্যাকান্ডসহ খুনিয়া দিঘি, জাটিয়া ডাঙ্গা, ওয়াপদা ওয়ার্কশপ, পায়েন্দানা চৌধুরী পাড়া, রুহিয়ার রামনাথ হাটসহ বিভিন্ন স্থানের হত্যা ও গণ কবর এবং বাঘের খাচায় নির্যাতনের ভয়াবহ শিকার হয়েছে ঠাকুরগাঁওবাসী।ঠাকুরগাঁও এলাকার মানুষ বিহারের মুখ্যমন্ত্রী শ্রী কর্পুরী ঠাকুর ও পশ্চিম বঙ্গ সরকারের মানবিক আচরণের জন্য থুকরাবাড়ি, রাজগঞ্জ কিশোরীগঞ্জ ভৈষপিটা, দাড়িভিট, পাটাগড়া, মাটিকুন্ডা ও ইসলামপুর শরনার্থী শিবিরে ঠাঁই নিয়েছিলেন। অনেকে বেসামরিক প্রশাসন ব্যবস্থার মধ্যে দেখতে ও মুক্ত ভূমিতে থাকার মানসিকতায় তেঁতুলিয়া থানা সদরে থেকেছেন।এপ্রিল মাসের ৩০ তারিখে এমপিও সিরাজুল ইসলাম তাঁর পরিবার নিয়ে তেঁতুলিয়া আসেন এবং এখানেই শেষ অবধি ছিলেন। গোটা একটি থানা শত্রুমুক্ত থাকার সুবাদে বিদেশী গবেষক, সাংবাদিক ও পর্যটক এখানে এসেছেন। মুজিবনগর সরকারের সব পদস্থ কর্মকর্তা ও নেতৃবৃন্দ এখানে এসেছেন। এক বার তো কথাই উঠেছিল-‘স্বদেশের মাটিতেই রাজধানী’ ও প্রশাসন চালু করার। ভারতীয় সেনাবাহিনীর সার্বিক সহযোগিতায় যুদ্ধ পরিচালনা করা হয়। মহকুমার ১০টি থানার বিভিন্ন সীমান্ত এলাকা দিয়ে মুক্তিযোদ্ধারা দেশের অভ্যন্তরে প্রবেশ করে যুদ্ধ করেছেন।২১ নভেম্বর থেকে সাজোয়া বাহিনী নিয়ে অগ্রসর হয়েছে মিত্রবাহিনী। ৩০ নভেম্বর পঞ্চগড় মুক্ত হয়। খান সেনারা পিছু হটতে থাকে অপূরণীয় ক্ষয়ক্ষতি করতে, ঠাকুরগাঁও শহর মুক্ত হয় ডিসেম্বরের ২ তারিখ রাতে অর্থাৎ ৩ তারিখে।সম্ভবত : বাংলাদেশের একমাত্র মহকুমা ঠাকুরগাঁও যা খান সেনাদের দ্বারা দখল হয়েছে পরে এবং মুক্ত হয়েছে সবার আগে। দীর্ঘ ৯ মাসের যুদ্ধ বললেও ঠাকুরগাঁও বাসী মাত্র সাড়ে সাত মাস অর্থাৎ ৩২১ দিনের মাথায় স্বাধীন সার্বভৌম বাংলাদেমের প্রথম স্বাধীন মহকুমার ঐতিহাসিক গৌরব নিয়ে মুক্তদেশের পতাকা উড্ডীয়ন করেছে।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "মুক্তিযোদ্ধার তালিকা",
    "description": "ভাতাভোগীরনাম\tপিতারনাম\tমাতারনাম\tজন্মতারিখ\tইউনিয়ন\tভাতা\n1\tমোঃ আঃ মজিদ\tমোঃ লুকমান আলী\tমৃঃরহিমুনখাতুন\t25-02-1951\tপৌরসভা\t24000/\n2\tমোঃ আমির হোসেন\tসুন্দর আলী\tসামলা\t24-10-1952\tপৌরসভা\t24000/\n3\tআজেজা বেওয়া\tগেফুর\tখেতেজা\t10-10-1959\tপৌরসভা\t24000/\n4\tহাফিজুররহমান\tহুজুর আলী\tআলেফা\t01-01-1951\tপৌরসভা\t24000/\n5\tআঃ সবুর খান\tআঃ গণি\tআপিজান\t12-09-1947\tপৌরসভা\t24000/\n6\tমোছাঃ রহিমা বেওয়া\tআঃ গফুরি\tহামিজান\t12-03-1952\tপৌরসভা\t24000/\n7\tমোঃ বাদশা\tআলী ব্যপারী\tরহিমজান\t19-07-1952\tপৌরসভা\t24000/\n8\tমোছাঃ নিহার বেগম\tদবির মোহাঃ\tহাকিমন\t12-02-1961\tপৌরসভা\t    24000/\n9\tশী দেবেন্দ্র নাথ\tখসরু নাথ\tশ্যামলীরিানী\t06-07-1948\tপৌরসভা\t24000/\n10\tমোঃ সলিম উদ্দিন\tজিয়ারত আলী\tমৃঃজামিরন\t28-03-1946\tপৌরসভা\t24000/\n11\tকুলসুম বেগম\tলনি মিয়া\tমৃঃজাহানরি\t11-02-1946\tপৌরসভা\t24000/\n12\tসুফিয়াবেওয়া\tআজমত\tআফিজান\t09-09-1968\tভোমরাদহ\t24000/\n13\tসপিন চন্দ্র\tসোহালু রাম\tসিজোবালা\t13-12-1949\tভোমরাদহ\t24000/\n14\tসমেশ চন্দ্র শীল\tটেমক লার\tটুপিবেওয়া\t13-02-1953\tভোমরাদহ\t24000/\n15\tশ্রী ধরনী কান্ত\tওড়াল রাম\tটুলটুলিরাণী\t15-09-1937\tভোমরাদহ\t24000/\n16\tনুর নেহার\tআলহাজ মোঃ আনিায়ারুল\tমাহমুদাখাতুন\t25-03-1963\tপেৌরসভা\t24000/\n17\tমোঃ নবির উদ্দিন\tসমির উদ্দিন\tআসিয়াখাতুন\t12-03-1952\tভোমরাদহ\t24000/\n18\tপ্রমিলা বেওয়া\tধন রারায়ন\tবিনদাবালা\t06-10-1952\tভোমরাদহ\t24000/\n19\tশ্রীমতি রীতি রানী\tজসনু\tঢোলন\t15-02-1958\tভোমরাদহ\t24000/\n20\tপরক্ষিত চন্দ্র রায়\tইন্দ্র মোহান\tদয়ারানীরায়\t02-06-1951\tসেনগাঁও\t24000/\n21\tরবীন্দ্র নাথ রায়\tশ্রী অবিনাশ চন্দ্র\tঅন্যদারায়\t04-08-1953\tকোষানানীগঞ্জ\t24000/\n22\tমোঃ রফিকুল ইসলাম\tসামসুল হক\tরহিমাখাতুন\t12-03-1952\tকোষারাণীগঞ্জ\t24000/\n23\tশ্রী অক্ষয় কুমার রায়\tধৈয্য নারাযন রায়\tহেলনবালা\t20-11-1956\tকোষারাণীগঞ্জ\t24000/\n24\tশ্রী কৃষ্ট চন্দ্র রাযয়য়\tমানিক চন্দ্র রায়\tসাবিত্রীরানীরায়\t20-11-1956\tকোষারাণীগঞ্জ\t24000/\n25\tমোঃ মসলিম উদ্দিন\tমজিদ উদ্দিন\t \t20-11-1956\tকোষারাণীগঞ্জ\t24000/\n26\tশ্রী নারায়ন চন্দ্র রায়\tউল­াশ চন্দ্র রায়\tভাগ্যরানী\t21-02-1941\tখনগাঁও\t24000/\n27\tশ্রী অমরেস চন্দ্র রায়\tদিলশ্বর রায়\tকুলদারাম\t21-02-1941\tখনগাঁও\t24000/\n28\tমালেকা বেগম\tবলোর উদ্দিন\tভন্তাই\t20-11-1956\tখনগাঁও\t24000/\n29\tশ্রী ধীরেন চন্দ্র আয়\tমেখেরু রাম রায়\tশয়ানাবালারায়\t20-11-1956\tখনগাঁও\t24000/\n30\tপরিবালাবেওয়া\tগৌর রাম রায়\tমলমনিরানীী\t20-11-1956\tখনগাঁও\t24000/\n31\tশ্রী বলভদ্র রায়\tসদাল চন্দ্র রায়\tপুনোরানী\t20-11-1956\tখনগাঁও\t24000/\n32\tশ্রী হরি গোপাল রায়\tকারক লাল রায়\tদুন্দোরানী\t11-02-1959\tখনগাঁও\t24000/\n33\tশ্রী দীনেশ চন্দ্র রায়\tগোবিন্দ বর্মন\tসমারী\t20-04-1958\tখনগাঁও\t24000/\n34\tশুশি বেওয়া\tপাগালু রাম রায়\tমনিষারানী\t01-02-1947\tখনগাঁও\t24000/\n35\tশ্রী সুরেশ চন্দ্র রায়\tরজনী কামত্ম রায়\tদুন্দোরানী\t21-02-1941\tখনগাঁও\t24000/\n36\tশ্রী কালিপদ অধীকারী\tশ্রী ঝন্টু রাম রায়\tভূষিবালা\t11-02-1946\tখনগাঁও\t24000/\n37\tশ্রী গজেন্দ্র নাথ রায়\tব্রজমোহন রায়\tমানতীরানী\t11-02-1953\tখনগাঁও\t24000/\n38\tশ্রী কিরন চন্দ্র রায়\tঅনাথ চন্দ্র রায়\tজিলাবেওয়া\t12-03-1952\tখনগাঁও\t24000/\n39\tশ্রী ধনোগোপাল রায়\tচুটাই রাম রায়\tচুমানীরায়\t20-03-1951\tখনগাঁও\t24000/\n40\tশ্রী ছত্র মোহন রায়\tচিত্র কান্ত রায়\tযমুনারায়\t20-04-1958\tখনগাঁও\t24000/\n41\tবীর ভদ্র রাম\tসদানন্দ রায়\tপুনোবালা\t02-03-1955\tখনগাঁও\t24000/\n42\tনরেশ চন্দ্র রায়\tসচিন চন্দ্র রায়\tডুমোশ্বরী\t12-03-1952\tখনগাঁও\t24000/\n43\tদৈব বালা\tধনি রাম রায়\tঠান্ডাশ্বরী\t20-03-1944\tখনগাঁও\t24000/\n44\tকৌশলা বেওয়া\tপ্রথম রায়\tসুমিত্রারায়\t11-02-1946\tখনগাঁও\t24000/\n45\tধনেশ্বর রায়\tঅশ্বিনী কুমার রায়\tবিন্দারানীরায়\t20-11-1956\tখনগাঁও\t24000/\n46\tহরিপ্রসাদ রায়\tসাধব চন্দ্র রায়\tকেমাজিরানী\t21-02-1942\tখনগাঁও\t24000/\n47\tশ্রী মতি লাল রায়\tপবন চন্দ্র রায়\tশুরুধনিবালা\t10-03-1953\tসৈয়দপুর\t24000/\n48\tশ্রী অখিল চন্দ্র রায়\tআনন্দমোহন রায়\tবাতাসীরানী\t12-11-1952\tসৈয়দপুর\t24000/\n49\tআঃ আজিজ\tশুধু মোহাঃ\tলতিফন\t20-11-1956\tপীরগঞ্জ\t24000/\n50\tজোজন্না হেনা\tসফিউদ্দিন আহম্মেদ\tরাবেয়া\t22-03-1942\tপীরগঞ্জ\t24000/\n51\tমোঃ ইয়াসিন আলী\tমজিবর রহমান\tরমেশাবেগম\t12-03-1952\tপীরগঞ্জ\t24000/\n52\tতমিজ উদ্দিন\tতমির উদ্দিন\tশখিনা\t20-11-1956\tপীরগঞ্জ\t24000/\n53\tআনসারুল আলম\tআঃ আজিজ\tসালেহা\t20-04-1956\tপীরগঞ্জ\t24000/\n54\tতফেলা\tকমল\tসখিনাখাতুন\t20-03-1955\tহাজীপুর\t24000/\n55\tরাজিয়া বেওয়া\tধাধুয়া\tহাসমতি\t20-11-1956\tহাজীপুর\t24000/\n56\tতমিনা বেওয়া\tআঃ হামিদ\tছুটুমাই\t21-03-1959\tহাজীপুর\t24000/\n57\tকাদিম উদ্দিন\tসুধির মন্ডল\tসখিমন\t20-04-1958\tহাজীপুর\t24000/\n58\tসহিদুর রহমান\tমহববত আলী\tআইমন\t01-02-1947\tহাজীপুর\t24000/\n59\tআঃ মান্নান\tনুফাজ উদ্দিন\tমরিয়ম\t12-03-1952\tহাজীপুর\t24000/\n60\tসাহেরা বেওয়া\t \tসখি\t11-02-1946\tহাজীপুর\t24000/\n61\tবশিরা\tআঃ হামিদ\tহামেদাবেগম\t12-03-1952\tহাজীপুর\t24000/\n62\tমো:খোরশেদ আলী\tআতিয়ার রহমান\tআজিরন\t12-03-1952\tহাজীপুর\t24000/\n63\tহাফিজুর রহমান\tধন মোহাম্মদ\tফাতেমা\t25-06-52\tহাজীপুর\t24000/\n64\tমোঃ খেজমত আলী\tশিশুয়া মোহাঃ\tমহিরন\t05-08-1953\tহাজীপুর\t24000/\n65\tমোঃ হোসেন আলী\tচেকিয়া মোহাঃ\tচানমনি\t18-12-1945\tহাজীপুর\t24000/\n66\tমোহাম্মদ আলী\tতাজো মোহাঃ\tবুধন\t12-03-1952\tহাজীপুর\t24000/\n67\tমোঃ আকবর আলী\tতাফুর উদ্দিন\tগফিরনবিবি\t03-04-1941\tহাজীপুর\t24000/\n68\tসোলায়মান আলী\tচেরাকু মোহাঃ\tসমিরনবেগম\t20-03-1942\tহাজীপুর\t24000/\n69\tমোঃ ইসমাইলহোসেন\tকমির উদ্দিন\tসিাফিজা\t20-11-1956\tহাজীপুর\t24000/\n70\tরেজিয়া বেওয়া\tকালু\tপতিজান\t21-03-1942\tহাজীপুর\t24000/\n71\tমোঃ আঃ জববার\tসুকুর আলী\tতসিরন\t12-03-1952\tহাজীপুর\t24000/\n72\tমোকসেদ আলী\tখতিবউদ্দিন\tতফেজাখাতুন\t20-11-1956\tদৌলতপুর\t24000/\n73\tকনশ্বরী\tজাদব চন্দ্র\tঝবুরী\t20-04-1958\tদৌলতপুর\t24000/\n74\tশ্রী বিনয় চন্দ্র রায়\tধানকী চরন রায়\tপদমনি\t21-02-1955\tদৌলতপুর\t24000/\n75\tকমলা\tটেনটেনিয়া\tবেহানশরি\t12-03-1952\tদৌলতপুর\t24000/",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "যোগাযোগ ব্যবস্থা",
    "description": "পীরগঞ্জ উপজেলার প্রাণ কেন্দ্রে ৬ নং পীরগঞ্জ ইউনিয়নটি অবস্থিত।এই ইউনিয়নের উত্তরে কলেজ হাসপাতাল, পশ্চিমে রেষ্ট হাউজ, দক্ষিণে পীরগঞ্জ থানা, পূর্বে সবুজ প্রাথমিক বিদ্যালয়, ইউনিয়ন পরিষদে ঘেষে রয়েছে ডাকবাংলা মাঠ।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "হাট-বাজারের-তালিকা ইজারা মূল্য",
    "description": "ক্রমিক\tনাম\tআয়তন\tতথ্য প্রদানকারী ব্যক্তি\tচান্দিনা ভিটির সংখ্যা\tইজারা মূল্য\tঠিকানা\n১\tসেনুয়া বাজার\t১.৫ একর\t\t৬৬\t৮০০০\tসেনুয়া\n২\tনসিব গনজ সাপ্তাহিক বড় বাজার\t৫৫ শতাংশ\t\t৪০\t৩০,০০০০০/=\tঠাকুরগাঁও।\n৩\tকালিয়াগঞ্জ বাজার\t২৫ বর্গ মাইল\t\t\tআনুমানিক ১৫০০০০\tগ্রাম: উজ্জ্বলকোঠা পীরগঞ্জ ঠাকুগরাঁও।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "উপজেলা প্রশাসনের পটভূমি",
    "description": "১৮৭০ সালে ১১ টি ইউনিয়ন নিয়ে পীরগঞ্জ থানা প্রতিষ্ঠত হয়।পর্বতীতে ১৯৮২ সালে মান উন্নীত থানায় এবং ১৯৮৪ সালের        তারিখে উপজেলায় উন্নীত হয়। ১৯৯৪ সালে পীরগঞ্জ পৌরসভা প্রতিষ্ঠিত হয়।     সালে পীরগঞ্জের ০৪ নং বেগুনগাও ইউনিয়ন ঠাকুরগাঁও সদর উপজেলার সাথে সংযুক্ত হয়। বর্তমানে পীরগঞ্জ উপজেলা ০১ টি পৌরসভা এবং ১০ টি ইউনিয়ন নিয়ে গঠিত ।আয়তন ৩৫৩.৩ বর্গকিমি,লোকসংখ্যা ২,৪২,১১ জন  ।\n",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "সাংগাঠনিক কাঠামো",
    "description": "উপজেলা নির্বাহী অফিসারঅফিস সুপার০১সি এ কাম ইউ ডি এ-০১স্টেনো টাইপিষ্ট-০১অফিস সহকারী -০৩হিসাব সহকারী -০১সার্টিফিকেট সহকারী -০১ডি এম ও -০১দপ্তরী -০১জারী কারক -০২এম এল এস এস -০৩নৈশ প্রহরী -০৩ঝাড়ুদার -০২ড্রাইভার-০১",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "কর্মচারীবৃন্দ",
    "description": "ক্রমিক নং\tকর্মচারীর নাম\tপদবী\n০১\tজনাব মোঃ আতাউর রহমান\tপ্রশাসনিক কর্মকর্তা\n০২\tজনাব মোছা: শামসুন নাহার\tঅফিস সহকারী কাম কম্পিউটার মুদ্রাক্ষরিক\n০৩\tমোছা: আরজুমান আরা হাবীব\tঅফিস সহকারী কাম কম্পিউটার মুদ্রাক্ষরিক\n০৪\t\nজনাব সফিউর রহমান\nঅফিস সহকারী\n০৫\tমো: মনিরুজ্জামান\tউপজেলা আইসিটি টেকনিশিয়ান\n০৬\tজনাব কালিচরন রায়\tডুফ্লিকেটিং মেশিন অপারেটর\n০৭\tজনাব মোঃ দরিমান আলী\tজারী কারক\n০৮\tজনাব মোঃ আনছারুল\tদপ্তরী\n০৯\tজনাব মোঃ মাহাবুব আলম\tজারী কারক\n১০\tজনাব হান্নান\tঅফিস সহায়ক/এমএলএসএস\n১১\tজনাব মোঃ আবেদ আলী\tনৈশ্য প্রহরী\n১২\tজনাব মোহাম্মদ আলী\tনৈশ্য প্রহরী",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "এক নজরে পৌরসভা\n",
    "description": "০১। শ্রেণী                                        :     ‍\"খ\"০২। আয়তন                                    :     ১৬.৯৫ বর্গ কিলোমিটার০৩। জনসংখ্যা                                  :     ২৫,৮৭২০৪। ওয়ার্ড সংখ্যা                               :     ০৯টি০৫। মোজা/গ্রাম                                 : ৭টি (মিত্রবাটী, রঘুনাথপুর, জগথা, বথপালিগাও, গুয়াগাও, আংশিক ভাকুড়া                                                     ও আংশিক ভেলাতৈড়)।০৬। সরকারি হাসপাতাল                       :০১টি০৭। পোর অডিটোরিয়াম                        : ০১টি০৮। উপজেলা অডিটোরিয়াম                   : ০১টি০৯। রেলওয়ে ষ্টেশন                            : ০১টি১০। ফায়ার সার্ভিস                              : ০১টি১১। মাজার                                      : ০১টি১২। মসজিদ                                     : ৫৩টি১৩। সম্প্রসারিত স্থায়ী টিকাদান কেন্দ্র          :২৪টি১৪। হাট/বাজার                                  :০৩টি১৫। ডায়াবেটিক হাসপাতাল                    :০১টি১৬। শিশু পার্ক                                   :     ০১টি১৭। ডাক বাংলা                                 :০১টি১৮। রেস্ট হাউস                                :০২টি১৯। সরকারি প্রাথমিক বিদ্যালয়                :০৫টি২০। বে-সরকারি প্রাথমিক বিদ্যালয়            :০৬টি২১। কিণ্ডার গার্টেন স্কুল                         :০৪টি২২। সরকারি মাধ্যমিক বালিকা উচ্চ বিদ্যালয়:০১টি২৩। বে-সরকারি মাধ্যমিক উচ্চ বিদ্যালয়      :০৪টি২৪। বে-সরকারি মাধ্যমিক বালিকা বিদ্যালয়   :০২টি২৫। সরকারি কলেজ                            :০১টি২৬। বে-সরকারি মহিলা কলেজ                :০১টি২৭। সাধারণ বে-সরকারি টেকনিক্যাল কলেজ:০৩টি২৮। বে-সরকারি মহিলা টেকনিক্যাল কলেজ :০১টি২৯। বে-সরকারি ফাজিল মাদ্রাসা               :০১টি৩০। বে-সরকারি মহিলা দাখিল মাদ্রাসা        :০১টি৩১। বে-সরকারি কওমী মাদ্রাসা                :০১টি৩২। ইট ভাটা (চিমনি)                          :০৩টি৩৩। পোর পাঠাগার                             :০১টি৩৪। সড়ক বাতি                                 :৪১১টি৩৫। সড়ক                                       :পাকা-৩০ কি.মি ও                                                     কাচা-৪০ কি.মি.৩৬। গুচ্ছগ্রাম                                    :০১টি৩৭। হোল্ডিং সংখ্যা                              :৬,৫১৯৩৮। এবতেদায়ী মাদ্রাসা                        :০৩টি৩৯। হাফেজিয়া মাদ্রাসা                         :০২টি৪০। এতিম খানা                                :০৫টি৪১। বাণিজ্যিক ব্যাংক                           :০৬টি৪২। সিনেমা হল                                 :০২টি৪৩। কবরস্থান                                   :০৫টি৪৪। মন্দির                                       :০৪টি৪৫। শশ্মান ঘাট                                  :০১টি৪৬। হাসকিং মিল                               :১২০টি৪৭। অটো হাসকিং মিল                         :০১টি৪৮। 'স' মিল :                                   ০৯টি",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "সাংগাঠনিক কাঠামো\n",
    "description": "#প্রধান নির্বাহী কর্মকর্তা পদটি বর্তমানে শূন্য\n#সচিব একজন\n#সহকারী প্রকৌশলী একজন।\n০১। মেয়র\n০২। সংরক্ষিত মহিলা সদস্য ০৩ জন\n০৩। সাধারন  ওয়ার্ড কাউন্সিলার  ০৯ জন।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  }


]