
[
  { "title": "এক নজরে ঠাকুরগাঁও সদর",
    "description": "\nকনটেন্টটি শেয়ার করতে ক্লিক করুন\nNational Portal Bangladeshপোর্টাল সাবস্ক্রাইব করুন\nchartপোলিং\ncommentমতামত দিন\nপাতা\nএক নজরে ঠাকুরগাঁও সদর\nএক নজরে ঠাকুরগাঁও সদর উপজেলাwww.thakurgaonsadar.gov.bd\nসাধারন তথ্যপ্রতিষ্ঠার তারিখ : ০১/০২/১৯৮৪পরিষদ কার্যালয় এলাকার আয়তন-৯.০২৫ একরআয়তন- ক) ১৬৯২৬৬.৭ একর           খ) ৬৮৫ বর্গ কিলোমিটারমোট জনসংখ্যা- ৫৮১২২৭ জন (আদমশুমারী ২০১১)মুসলিম - ৪৩০৭১২জনহিন্দু -১৪৪২১৯জনখ্রিষ্টান-৩৬৪২জনউপজাতি-৩৭২১জনজন্ম হার-১.৪১জনসংখ্যার ঘনত্ব - ৮৮৭ জন (প্রতি কি.মি.)ভোটার সংখ্যা- ৩৬৮৯১২\n\n\n",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "শিক্ষা ও ধর্মীয় প্রতিষ্ঠান",
    "description": "শশিক্ষার হার-৫৩.৩% (পুরুষ-৫৭.৬%, মহিলা-৪৮.৯%)মহাবিদ্যালয়- ১৪টি (সরকারী-০২টি, বেসরকারী-১২ টি)কারিগরি মহাবিদ্যালয়- ১০টিকারিগরি বিদ্যালয়- ০২টিউচ্চ বিদ্যালয়-১২৬ টি (সরকারী-০২টি, বেসরকারী-১২৪টি)নিম্নমাধ্যমিক বিদ্যালয়- ২৮ টিমাদ্রাসা-৪৪ টি( কামিল-০২টি, ফাজিল-০৫টি,আলীম-০৮টি, দাখিল-২৯টি)প্রাথমিক বিদ্যালয় : সরকারী-১৯১টি. নব্য সরকারী-২০৩ টি,অপেক্ষমান সরকারী-১৩টি, পরীক্ষণ- ০১টি, অস্থায়ী রেজি:-৩টি,রস্ক (আনন্দ) স্কুল-২৫৯ টি, কেজি স্কুল-৪৭টি,এনজিও শিক্ষা কেন্দ্র-৭৩টি, শিশু কল্যাণ বিদ্যালয়-০১টি,উচ্চ বিদ্যলয় সংলগ্ন-০৮টি।মসজিদ- ৭১০ টি, মন্দির ২০৪ টি, গীর্জা-১৯টি",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "পরিবহন ও যোগাযোগ",
    "description": "টেলিফোন এক্সচেঞ্জ- ১টিডাকঘরের সংখ্যা-৩২টি (পোষ্ট অফিস-১টি, ব্রাঞ্চ-৩১টি)পাকা রাস্তা-৩২৩.৫৪ কি.মি.কাঁচা রাস্তা- ১৭৭৯.৭১ কি.মি.রেলপথ- ৩৩ কি.মি.রেল ষ্টেশন-০৪টিবাসস্ট্যান্ড-০৫ টিব্রীজ/কালভার্ট-৭০৪ টি (দৈর্ঘ্য-২০০০ মিটার)হ্যালিপ্যাড-১টি",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "স্বাস্থ্য ও পরিবার কল্যাণ",
    "description": "সরকারী হাসপাতাল- ০১টিইউনিয়ন স্বাস্থ্য কেন্দ্র-০৭টিইউনিয়ন পরিবার কল্যাণ কেন্দ্র-১২টিবক্ষব্যাধি হাসপাতাল-০১টিবেসরকারী হাসপাতাল-১৭টিকমিউনিটি ক্লিনিক-৫৭টিএম্বুলেন্স-০৬টিডায়াবেটিক হাসপাতাল-০১টিবিজিবি হাসপাতাল ০১টি",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "প্রশাসনিক তথ্য:",
    "description": "থানার সংখ্যা-২টিপৌরসভার সংখ্যা- ০১ টিইউনিয়ন পরিষদ সংখ্যা- ২১টিমৌজার সংখ্যা- ১৯৭ টিগ্রামের সংখ্যা- ৩২৬ টিইউনিয়ন ভূমি অফিস-১৬টিহাটবাজারের সংখ্যা-৪১টি",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "আর্থ সামাজিক",
    "description": "এতিমখানার- ২৭টি(সরকারী শিশু পরিবার-০২টি, বেসরকারী-২৫টি)আশ্রয়ন প্রকল্পের সংখ্যা-০৩টি (পরিবার- ৮০টি)আদর্শ গ্রাম-০৭টি (পরিবার-২৪০টি)প্রধানমন্ত্রীর কার্যালয়ের বরাদ্দে পরিচালিত প্রকল্প-০৩টি (গরু খামার-১টি, ‘স’ মিল-১টি, মৎস্য চাষ প্রকল্প-১টি)",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ঐতিহাসিক/দর্শনীয় স্থান",
    "description": "জাঠিভাঙ্গা স্মৃতিসৌধ, শুখানপুখুরীজামালপুর বড় মসজিদবালিয়া জামে মসজিদটাঙ্গন ব্যারেজবুড়ির বাঁধবিশ্ব ইসলামি মিশন, সালন্দরবাসিয়া দেবী স্লুইস গেটকালিকাগাঁও স্লুইস গেটকুমিল্লাহাড়ী পিকনিক কর্ণারবিমানবন্দর (পরিত্যক্ত)খিলাফতী মসজিদ, খানকাশরীফরুহিয়া ক্যাথলিক চার্চখুররম খাঁ দীঘি, দেবীপুর",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ভূমি ও কৃষি সংক্রান্ত তথ্য",
    "description": "মোট আবাদি জমির পরিমাণ-১৩৯০৬১.০০ একরমোট অনাবাদি জমির পরিমাণ-২৯৮২৫ একরসেচ আওতাভুক্ত জমির পরিমাণ- ১৩২৪৪১ একরজলাশয়ের মোট আয়তন- ২২৮৭ একরবনভূমি- ৮৩৯ একর (সংরক্ষিত বনভূমি নাই)গভীর নলকূপ সংখ্যা-৬০৩ টিমোট খাস জমি-৫২৮০.৯৪ একরঅকৃষি খাস জমি-২৮৯১.৫০৫ একরবন্দোবস্ত যোগ্য কৃষি খাস জমি-২৩৬১.৭৯ একরবন্দোবস্ত যোগ্য অকৃষি খাস জমি-৪২.০৬ একরবন্দোবস্তকৃত কৃষি খাস জমি-১৪৪১.২১ একরউপকৃত পরিবার-২২২৫ টিবন্দোবস্তকৃত অকৃষি খাস জমি-৬১.৬৬ একরউপকৃত পরিবার-৯টি।একটি বাড়ি একটি খামার এর সমিতির সংখ্যা-১৮৯ টিসদস্য সংখ্যা-১১৩৪০ জন (একটি বাড়ি একটি খামার প্রকল্পের আওতায় অন-লাইন মোবাইল ব্যাংকিং চালু আছে।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "শিল্প প্রতিষ্ঠান",
    "description": "শিল্প নগরী-১টি (বিসিক)চিনির কল-১টিরেশম কারখানা-১টিরাইস মিল-০৭টিঅটৈামেটিক রাইস মিল-০১টিহাসকিং মিল-৪৬০ টি‘‘স’’ মিল- ৫৪টিহিমাগার-১৭টিপাওয়অর হাউস-১টিখাদ্য গুদাম-১০টি (ধারন ক্ষমতা-১৫০০০ মে.টন)বীজ গুদাম-১টিসার গুদাম-১টিক্ষুদ্র ও কুটির শিল্প- কেশুড়বাড়ি ও আকচা ইউপি’র হস্থচালিত কম্বল শিল্প",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "বানিজ্যিক প্রতিষ্ঠান",
    "description": "বানিজ্যিক ব্যাংক শাখা- সরকারী- ১৬ টি(সোনালী-১০টি, রূপালী-০২টি, অগ্রনী-০২টি, জনতা-০২টি)আধা-সরকারী (রাজশাহী কৃষি উন্নয়ন ব্যাংক)-০৬টিবানিজ্যিক ব্যাংক শাখা- বে-সরকারী- ২২ টি(পুবালী-০২টি, উত্তরা-০১টি, ইসলামী-১টি, ন্যাশনাল-১টি, যমুনা-১টি, মার্কেন্টাইল-১টি্, মিউচুয়াল ট্রাষ্ট-১টি, ডাচ-বাংলা-১টি, প্রাইম ব্যাংক-১টি, ব্রাক ব্যাংক-১টি, আনসার ভিডিপি উন্নয়ন-১টি, সমবায় ব্যাংক-১টি, গ্রামীণ ব্যাংক-৯টি",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "জরুরী যোগাযোগ সংক্রান্ত",
    "description": "জেলা প্রশাসক, ঠাকুরগাঁও- ০১৭১৫১৭০৩৬৫পুলিশ সুপার, ঠাকুরগাঁও-০১৭১৩৩৭৩৯৮০উপজেলা চেয়ারম্যান - ০১৭৯১৮৮১৩৯২উপজেলা নির্বাহী অফিসার- ০১৮৫২২৭৫০০১ঠাকুরগাঁও সদর থানা- ০১৭১৩৩৭৩৯৮৫রুহিয়া থানা-  ০১৭১৮২৯৩৭০২ফায়ার সার্ভিস-০৫৬১-৫৩৪৪৪হাসপাতাল-পল্লী বিদ্যুৎ-  ০১৭৬৯৪০০০৭৯,  পিডিবি-০৫৬১-৫২৬৪৬টি এন্ড টি-০৫৬১-১৭, ০৫৬১-১৮",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ঠাকুরগাঁও সদর উপজেলার পটভূমি",
  "description": "ঠাকুরগাঁও জেলার ঠাকুরগাঁও সদর উপজেলা ১৩টি ইউনিয়ন নিয়ে ১৯১৭ সালের ১৫ জুলাই  প্রতিষ্ঠা হয়। ঐ সালের ২১ সেপ্টেম্বর গেজেট বিজ্ঞপ্তি প্রকাশিত হওয়ার পর ১৯১৮ সালের ১ জানুয়ারী থেকে আনুষ্ঠানিকভাবে দেবিদ্বার থানার কার্যক্রম চালু হয়।\n\nঠাকুরগাঁও সদর উপজেলার অবস্থান উত্তর অক্ষাংশের ২৩°২৯' এবং ২৩°৪২' এর মধ্যে ৯০°৫৯' এবং ৯১°০৫' দ্রাঘিমাংশের মধ্যে। এ উপজেলার উত্তরে ব্রাম্মনপাড়া ও মুরাদনগর উপজেলা, দক্ষিণাংশে চান্দিনা উপজেলা, পশ্চিমে মুরাদনগর উপজেলা, পূর্বে বুড়িচং ও ব্রাম্মনপাড়া উপজেলা।\n\nএ উপজেলার নামকরণ নিয়ে তিনটি ভিন্ন মত প্রচলিত আছে। সপ্তদশ শতাব্দীর শেষ ভাগে অবিভক্ত দিনাজপুর জেলার ভাটটুরিয়ার দেবীকোটের রাজ পরিবারের ভ্রাতৃকলহে বানরাজা এ অঞ্চলে এসে স্থায়ীভাবে বসবাস শুরু করেন। বানরাজা ‘দেবীকোট’ থেকে আসায় দেবীকোটের নামানুসারে কালক্রমে দেবীকোট থেকে আজকের দেবিদ্বারের নামকরণ করা হয়েছে।\n\nএক্ষেত্রে ভিন্ন কথাও রয়েছে অষ্টাদশ শতাব্দীর প্রথমভাগে বৃটিশ শাসনামলে বৃটিশ ক্যাপ্টেন জন ডেভিড ত্রীপুরার চিতনা নামক স্থান থেকে একটি নৌবহর নিয়ে গোমতী নদী পথে ঢাকা যাওয়ার সময় বর্তমান দেবিদ্বারের ভিংলাবাড়ি নামক স্থানে বানরাজার সৈন্যদের সাথে ক্যাপ্টেন ডেভিড তার সৈন্যদের নিয়ে যুদ্ধে জড়িয়ে পড়েন। এ সময় এ যুদ্ধের নাম ডেভিড ওয়ার (ডেভিড যুদ্ধ) নামে পরিচিতি লাভ করে। পরবর্তীতে ওই নামানুসারে ডেভিড ওয়ার থেকে আজকের দেবিদ্বার নামে পরিচিতি লাভ করে।\n\n৩য় মতাদর্শীদের মতে যতদূর জানা যায় এ উপজেলা সদরে বহু দেব-দেবীর পূজা অর্চনা হতো। ফলশ্রম্নতিতে এ উপজেলার নামকরণ হয় দেবিদ্বার।",
  "more": "বিস্তারিত পড়ুন"
  },
  { "title": "মানচিত্রে ঠাকুরগাঁও সদর",
    "description": "সমগ্র ঠাকুরগাঁও সদর উপজেলার মানচিত্রে ঠাকুরগাঁও সদর: ঠাকুরগাঁও জেলার উত্তরে পঞ্চগড় জেলা, পূর্বে পঞ্চগড় ও দিনাজপুর জেলা, পশ্চিম ও দক্ষিণে ভারতের পশ্চিম বাংলা। ঠাকুরগাঁও জেলা ২৫০৪০ হতে ২৬০১০ উত্তর অক্ষাংশের মধ্যে এবং ৮৮০০৫ হতে ৮৮০৩৬পূর্ব দ্রাঘিমার মধ্যে অবস্থিত। ঠাকুরগাঁও জেলার মোট আয়তন ১৮০৯.৫২ বর্গকিলোমিটার। ঠাকুরগাঁও জেলা বরেন্দ্র ও পুরাতন হিমালয় পাদভূমির অন্তর্ভূক্ত।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "দর্শনীয় স্থান",
  "description": "বলাকা উদ্যান বা কুমিল্লা হাড়ি বিনোদন কেন্দ্র ও পিকনিক স্পট\n\nবলাকা উদ্যান বা কুমিল্লা হাড়ি ঠাকুরগাঁও সদর উপজেলা পরিষদের দক্ষিন-পূর্বে প্রায় ৬.০০ কি.মি. দূরে জগন্নাথপুর ইউনিয়নে অবস্থিত । সত্যপীর ব্রীজ বা বাস টার্মিনাল হতে এখানে বাস যোগে বা ব্যাটারী চালিত অটোরিক্সাযোগে বড় খোচা বাড়ী থেকে ০.৫ কিলো পর গৌরীপূর নামক স্থান থেকে দক্ষিন দিকে ০.৫ কিলো দুরত্ব গেলেই বলাকা উদ্যান বা কুমিল্লা হাড়ি যাওয়া যায় ।\n\nবালিয়া জ্বীনের মসজিদ\n\nঠাকুরগাঁও সদর উপজেলা থেকে উত্তর-পূর্বের ভল্লী বাজার নামে একটি মসজিদ রয়েছে, ছোট বালিয়ার জায়গায় শাঠবন্দি দেয়াল নামে পরিচিত। এই মসজিদে যাওয়া, আপনি ভিকটিম বাজার থেকে রিকশা, ভ্যান বা নাসিমান যেতে পারেন। ঠাকুরগাঁও সদরের এই মসজিদটির দূরত্ব 17 কিলোমিটার মিটার ।\n\nখুরমখাঁ দিঘী\n\n১৫নং দেবীপুর ইউনিয়ন পরিষদ হইতে ৪ কি: মি:পশ্বিম উত্তরে কালেশ্বগাঁও মৌজার এটি অবস্থিত।\n\nমুজাবর্নী ভেলা পুকুর ভেলাই চন্ডী মন্দির।\n\n১৫নং দেবীপুর ইউনিয়ন পরিষদ হইতে পূর্বে ১১ মাইল যাওয়ার পথে মুজাবর্নী ভেলা পুকুর আশ্রায়ন প্রকল্পের সাথে এই মন্দিরটি অবস্থিত।\n\nজাঠিভাংগা স্মৃতি সৌধ\n\nঠাকুরগাঁও সদর থেকে ১৮ নং শুখান পুখরী ইউনিয়ন টি প্রায় 25 কিলোমিটার দুরে অবস্থিত । উক্ত পরিষদ থেকে ৪ কিলোমিটার সোজা উত্তরে ভুল্লি হতে পাঁচপীর রাস্তার সংলগ্ন পাথরাজ নদীর তীরে অবস্থিত। যার ফলে ভুল্লি বাজার হয়ে কিংবা ঠাকুরগাঁও দিয়ে গড়েয়া হয়ে যাওয়া যাবে।\n\nসুইচ গেট\n\nযে কোন যানবাহনে যাওয়া যাবে।\n\nঠাকুরগাঁও উপজেলা পরিষদ হয়ে সোজা উক্তরে প্রায়-২৫ কি: মি: ১৩ মাইল নাম স্থানে বাস বা সিএনজি বা বিআরটিসি বাস থেকে নেমে পশ্চিমে প্রায় ৭ কি: মি: দুরে এই দর্শনীয় স্থান গুলি অবস্থিত । অপরটি উপজেলা পরিষদ হয়ে বাসষ্ট্যান্ড নাম জায়গা থেকে লোকাল গাড়ী নিয়ে গড়েয়া হাট হয়ে উক্তরে জাঠিভাংগা বোদ্ধভুমি দর্মনীয় স্থানটি অবস্থিত । ",
  "more": "বিস্তারিত পড়ুন"
  },
  { "title": "বলাকা উদ্যান বা কুমিল্লা হাড়ি বিনোদন কেন্দ্র ও পিকনিক স্পট",
    "description": "বলাকা উদ্যান বা কুমিলা হাড়ি: \n\nএকটি বিনোদন কেন্দ্র ও পিকনিক স্পট ঠাকুরগাঁও সদর উপজেলা পরিষদের দক্ষিন-পূর্বে প্রায় ৬.০০ কি.মি. দূরে জগন্নাথপুর ইউনিয়নে অবস্থিত। তবে বিনোদন কেন্দ্রটি বর্তমানে গড়ে প্রায় ৮.৪০ একর জমিতে অবস্থিত যার দৈর্ঘ্য গড়ে প্রায় ৬১৫ ফুট এবং প্রস্থ গড়ে ৫৯৫ ফুট। লোকশ্রুতিতে জানা যায়, উক্ত পুকুর খননের সময় কুমিলা এলাকায় ব্যবহৃত প্রচুর পরিমান মাটি হাড়ি পাওয়া যায় এবং হাড়িগুলোতে প্রাচীন মূদ্রা পাওয়া যায় তারপর থেকে এই পুকুর কুমিলা হাড়ি হিসেবে পরিচিতি লাভ করে। উপজেলা পরিষদ গঠন হওয়ার পর হতে অর্থাৎ ১৯৮৪ সাল হতে উক্ত কেন্দ্রটির উন্নয়নে কাজ করছে, যার মধ্যে রয়েছে বাউন্ডারী ওয়াল তৈরী, ঘাটলা তৈরী, বৃক্ষ রোপন, জেলা পরিষদের সহায়তায় সংযোগ সড়ক তৈরী সহ বিভিন্ন ছোট-খাট স্থাপনা। উপজেলা পরিষদ সার্বক্ষনিকপাহাড়ার ব্যবস্থা করে এর উপরিস্থ স্থাপনা, বৃক্ষ ও অন্যান্য সম্পদের সুরক্ষাকরে আসছে। দীর্ঘ প্রায় ৩২ বছর যাবৎ উপজেলা পরিষদ এই কেন্দ্রের পরিচর্যা করে আসছে। বর্তমানে ঠাকুরগাঁও সদর উপজেলায় প্রায় ৬.০০ লক্ষ লোকের বাস যার মধ্যে প্রায় লক্ষাধিক শিশুও রয়েছে। তাদের মানসিক বিকাশের জন্য তেমন কোন বিনোদন কেন্দ্র না থাকায় বর্তমান উপজেলা পরিষদ কেন্দ্রটির নবরূপ প্রদানের জন্য ‘‘বিশেষ প্রকল্প’’ হিসেবে গ্রহন করে। শিশুদের মনোজগত পরিবর্তন করার নিমিত্ত কিছু আধুনিক রাইডার, পিকনিক স্পটের উপকরণ, রেস্ট হাউজ আধুনিকি করন, পাবলিক টয়লেট নির্মাণ ইত্যাদি উক্ত প্রকল্পে অন্তর্ভুক্ত করা হয়।\n\nলক্ষ্যও উদ্দেশ্যঃ-\n\nবলাকা উদ্যান বা কুমিল্লা হাড়ি বিনোদন কেন্দ্র ও পিকনিক স্পট ঠাকুরগাঁও সদর উপজেলা তথা সমগ্র বাংলাদেশের শিশু-কিশোর, ছাত্র-ছাত্রী এবং সাধারন জনগনের বিনোদন কেন্দ্র হিসেবে ব্যবহৃত হবে । এই প্রতিষ্ঠানটি কোন ব্যবসায়িক উদ্দেশ্য নয় বরং এলাকার সাধারন জনগনের অবস্থা বিশেষ গুরম্নত্বের সাথে বিবেচনা করে পরিচালিত হবে । রাষ্ট্র কর্তৃক বিশেষ প্রাধিকার প্রাপ্ত ব্যাক্তি, ভিআইপি, সিআইপি, সরকারের উর্ধতন কর্মকর্তাগন ও তাদের পরিবার বিশেষ সুবিধা ভোগ করবে । তাছাড়া এই প্রকল্পে যদি সরকার কর্তৃক কোন ধরনের উন্নয়ন কিংবা প্রচারনার ব্যবস্থা গ্রহন করে তবে তা কৃতজ্ঞতার সাথে গ্রহন করা হবে । যে কোন বে-সরকারী প্রতিষ্ঠান কর্তৃক প্রকল্পের উন্নয়নের কোন প্রস্তাব করলে তা ব্যবস্থাপনা কমিটি বিশেষ ভাবে বিচার বিশ্লেষণ পূর্বক প্রয়োজন বোধে পরিষদের সাথে পরার্মশক্রমে সিদ্ধান্তনিবে । \n\nকিভাবে যাওয়া যায়:\n\nবলাকা উদ্যান বা কুমিল্লা হাড়ি ঠাকুরগাঁও সদর উপজেলা পরিষদের দক্ষিন-পূর্বে প্রায় ৬.০০ কি.মি. দূরে জগন্নাথপুর ইউনিয়নে অবস্থিত । সত্যপীর ব্রীজ বা বাস টার্মিনাল হতে এখানে বাস যোগে বা ব্যাটারী চালিত অটোরিক্সাযোগে বড় খোচা বাড়ী থেকে ০.৫ কিলো পর গৌরীপূর নামক স্থান থেকে দক্ষিন দিকে ০.৫ কিলো দুরত্ব গেলেই বলাকা উদ্যান বা কুমিল্লা হাড়ি যাওয়া যায়।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "বালিয়া জ্বীনের মসজিদ",
  "description": "মসজিদের গায়ে খোদাই করা সন অনুসারে মসজিদটি নির্মিত হয় ১৩১৭ বঙ্গাব্দে মানে ১৯১০ খ্রিস্টাব্দ। মুঘল স্থাপত্যের রীতি অনুযায়ী ডিজাইনকৃত এই মসজিদটি নির্মানের কাজ শুরু করেন জমিদার মেহের বকস চৌধুরী। দিল্লির আগ্রা মতান্তরে মুর্শিদাবাদ থেকে আনা স্থপতি দিয়ে কাজটি শুরু হলেও হঠাৎ প্রধান স্থপতির মৃত্যুর ফলে মসজিদ নির্মাণের কাজ থেমে যায়। মেহের বকস স্থানীয় কারিগরের সহায়তায় পুনরায় মসজিদ নির্মাণের কাজ শুরু করেন কিন্তু স্থানীয় কারিগরগণ মসজিদের গম্বুজ নির্মাণে ব্যথ হন। ১৯১০ সালে মেহের বকস চৌধুরী মৃত্যুবরণ করেন। মেহের বকসের ছোট ভাই কয়েক বছর পর মসজিদটি নির্মাণের জন্য আবারও উদ্যেগ নেন। কিন্তু নির্মাণ কাজ সমাপ্ত না করে তিনিও মৃত্যু বরণ করেন। ফলে মসজিদটি ১০০ বছর গম্বুজ ছাড়াই দাড়িয়েঁ থাকে। অবশেষে মেহের বকস চৌধূরী প্রোপৌত্র তসরিফা খাতুনের পৃষ্ঠপোষকাতায় ও প্রত্নতত্ব ইনস্টিটিউটের কারিগরী সহায়তায় ২০১০ সালে বালিয়া মসজিদটির সংস্কার কাজ শুরু হয়। একই সাথে আর্কিটেক্ট সৈয়দ আবু সুফিয়ান কুশল এর নকশায় নতুন ভাবে গম্বজ নির্মাণ করা হয়। জ্বীনের মসজিদ নামকরণের কারণ:কোন এক অমাবস্যার রাতে জ্বীন-পরীরা এই এলাকার উপর দিয়ে উড়ে যাওয়ার সময় এলাকাটি পছন্দ করে। তারপর তারা মাটিতে নেমে এসে মসজিদ নির্মাণের ফলে মসজিদ নির্মাণের কাজ থেমে যায়। মেহের বকস স্থানীয় কারিগরের সহায়তায় পুনরায় মসজিদ নির্মাণের কাজ শরু করেন। কিন্তু স্থানীয় কারিগরগণ মসজিদের গম্বুজ নির্মাণে ব্যর্থ হন। ১৯১০ সালে মেহের বকস চৌধুরী মৃত্যু বরণ করেন। মেহের বকসের ছোট ভাই কয়েক বছর পর মসজিদটি নির্মাণেরজন্য আবারও উদ্যোগ নেন। কিন্তু নির্মাণ কাজ সমাপ্ত না করে তিনিও মৃত্যু বরণ করেন। ফলে মসজিদটি ১০০ বছর গম্বুজ ছাড়াই দায়িয়ে থাকে। অবশেষে মেহের বকস চৌধুরী প্রোপৌত্রি তসরিফা খাতুনের পৃষ্ঠপোষকতায় ও প্রত্নতত্ত্ব ইনস্টিটিউটের কারিগরী সহায়তায় ২০১০ সালে বালিয়া মসজিদটির সংস্কার কাজ শুরু হয়। একই সাথে আর্কিটেস্ট সৈয়দ আবু সুফিয়ান কুশল এর নকশায় নতুন ভাবে গম্বুজ নির্মাণ কাজ হয়। জ্বীনের মসজিদ নামকরণের কারণ:কোন এক অমাবস্যার রাতে জ্বীন-পরীরা এই এলাকার উপর দিয়ে উড়ে যাওয়ার সময় এলাকাটি পছন্দ করে। তারপর তারা মাটিতে নেমে এসে মসজিদ নির্মাণের কাজ শুরু করে, কিন্তু গম্বুজ তৈরির আগেই ভোর হয়ে যাওয়াতে কাজ অসমান্ত রেখে চলে যায়। ফলে গম্বুজ ছাড়া দাড়িয়েঁ থাকে অসাধারণ কারুকার্যময় মসজিদটি। জ্বীন-পরীরা এটি তৈরি করেছে, এইজন্য স্থানীয়দের কাছে এটি জ্বীনের মসজিদ নামে পরিচিত। শতাব্দীর প্রাচীর মসজিদের প্রতিক্রিয়া সঠিক ছিল যখন এটি পরিচিত হয় না। তবে স্থানীয় লোকজন বলে যে এই মসজিদটি ১৫০ থেকে ২00 বছর বয়সী। মসজিদ টি ২003 সংস্কারের উদ্যোগ গ্রহণ করা হয়। কিন্তু অর্থের অভাবের কারণে মসজিদ সংস্কার করা সম্ভব হয়নি। এর পরে 2010 সালে, মৎস্য সমাজতান্ত্রিক ফিরোজ হাসান এর ব্যক্তিগত উদ্যোগে 2010 সালে মসজিদ সংস্কার করা হয়েছিল। তবে মসজিদটির পুনর্নবীকরণ করা হলে মসজিদটি একটি পর্যটন কেন্দ্র হয়ে উঠবে।\n\nকিভাবে যাওয়া যায়:ঠাকুরগাঁও সদর উপজেলা থেকে উত্তর-পূর্বের ভল্লী বাজার নামে একটি মসজিদ রয়েছে, ছোট বালিয়ার জায়গায় শাঠবন্দি দেয়াল নামে পরিচিত। এই মসজিদে যাওয়া, আপনি ভিকটিম বাজার থেকে রিকশা, ভ্যান বা নাসিমান যেতে পারেন। ঠাকুরগাঁও সদরের এই মসজিদটির দূরত্ব 17 কিলোমিটার মিটার ।",
  "more": "বিস্তারিত পড়ুন"
  },
  { "title": "মুজাবর্নী ভেলা পুকুর ভেলাই চন্ডী মন্দির।",
    "description": "এই মন্দিরটি ১৯৪৫ইং সালে অবস্থিত হয়ে অদ্যবদি এই মন্দিরটি পরিচালিত হয়ে আসছে। এটি প্রতি বৈশাথ মাসের ৩ (তিন) শনিবারে অনুষ্ঠিত হয়ে থাকে। আবার পরের শনিবার আঠোয়ারা হয়ে থাকে। এখানে অনেক ভক্ত বৃন্দ বিভিন্ন প্রকার রোগ অন্যান্য সমস্যার জন্য কবুতর, পাঠা ছাগল, শাড়ি, সোনার জিনিষ পএ দিয়ে কালি মাকে দিয়ে থাকে। প্রায় ১৫/২০ হাজার মহিলা ও পুরুষের সমাগম হয়ে থাকে।\n\nকিভাবে যাওয়া যায়:\n১৫নং দেবীপুর ইউনিয়ন পরিষদ হইতে পূর্বে ১১ মাইল যাওয়ার পথে মুজাবর্নী ভেলা পুকুর আশ্রায়ন প্রকল্পের সাথে এই মন্দিরটি অবস্থিত।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "জাঠিভাংগা স্মৃতি সৌধ",
    "description": "স্মৃতি সৌধ সংক্ষিপ্ত পটভুমিঃ  ১৯৭১ সালে মুক্তিযুদ্ধ শুরু হলে পাকিস্তানি বাহিনী চারদিকে বাঙালীদের মেরে ফেলছে শুনতে পেয়ে জগন্নাথপুর, চকহলদি, সিঙ্গিয়া, চন্ডিপুর, আলমপুর, বাসুদেবপুর, গৌরিপুর, মিলনপুর, খামারভোপলা, শুকানপুকুরীসহ বহু গ্রামের কয়েক হাজার বাঙালী নর-নারী ও শিশু ২৩ এপ্রিল ভোরে ভারতের উদ্দেশে রওনা দেন। পথিমধ্যে তারা বিশ্রামের জন্য ওঠেন জাঠিভাঙ্গা এলাকায়। পাকিস্তানী হানাদার বাহিনী তার এদেশীয় দোসরদের কাছে সে খবর পেয়ে সেখানে হাজির হয় এবং সেই দলের তিন হাজারেরও বেশি নিরীহ পুরুষগুলোকে মিছিল করার কথা বলে নিয়ে যায় জাটিভাঙ্গা মাঠে। সেখানে একই সঙ্গে চকহলদি, জগন্নাথপুর, সিঙ্গিয়া ও বাসুদেবপুরসহ ১২ গ্রামের শত শত মানুষকে পাকিস্তানীরা লাইন ধরে দাঁড় করিয়ে মেশিন গানের গুলিতে হত্যা করে। সে হত্যাযজ্ঞ চলে বিকাল পর্যন্ত। পরে তারা চলে গেলে এদেশীয় দোসররা পাশের নদীরপাড়ে লাশ ফেলে সামান্য মাটি চাপা দেয়। সেদিন ওই নিহতদের রক্তে লাল হয়ে গিয়েছিল পাথরাজ নদীর পানি।সংগ্রহিত-“দৈনিক জনকন্ঠ”\n\nকিভাবে যাওয়া যায়:ঠাকুরগাঁও সদর থেকে ১৮ নং শুখান পুখরী ইউনিয়ন টি প্রায় 25 কিলোমিটার দুরে অবস্থিত । উক্ত পরিষদ থেকে ৪ কিলোমিটার সোজা উত্তরে ভুল্লি হতে পাঁচপীর রাস্তার সংলগ্ন পাথরাজ নদীর তীরে অবস্থিত। যার ফলে ভুল্লি বাজার হয়ে কিংবা ঠাকুরগাঁও দিয়ে গড়েয়া হয়ে যাওয়া যাবে।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "খুরমখাঁ দিঘী ও খুরম খা দিঘী",
    "description": "ঠাকুরগাঁও শহর থেকে প্রায় এগার কিলোমিটার উত্তরে টাঙ্গন ব্যারেজ থেকে দু'কিলোমিটারপূর্বে কোরমখান গড়। সম্ভবত সুলতানি আমলে গড়টি নির্মিত হয়েছিল। আবার অনেকেমনে করেন সম্রাট শাহজাহানের আমলে এটি নির্মিত। সম্রাটের প্রথম নাম খুররমথেকে কোরম শব্দটি এসেছে। মেজর শেরউইলের মানচিত্রে এ গড়কে বলা হয়েছে'কোরমখান গড়'। ফ্রান্সিস বুকানন এর নাম উল্লেখ করেছেন 'মোঘলিকোট' হিসেবে।কোরমখান গড় থেকে প্রায় দু'কিলোমিটার উত্তরে কোয়েলি রাজার দুর্গ। বর্তমানে এ দুর্গটি পঞ্চগড় জেলার অন্তর্ভুক্ত। এর সঠিকইতিহাস জানা যায় না। তবে অনুমান করা হয় কামরূপের কোনো নৃপতি কোরমখান গড়েসামরিক অভিযান চালানোর উদ্দেশ্যে কোয়েলি দুর্গ নির্মাণ করেন। মোঘলসাম্রাজ্য ও কুচবিহার সীমান্ত সংলগ্ন সামরিক দিক থেকে অত্যন্ত সুরক্ষিতকোরমখান গড়টি বর্গাকৃতির এবং দৈর্ঘ্যে প্রস্থে প্রায় এক কিলোমিটারেরকাছাকাছি। দুর্গটির বাইরে চারদিক চল্লিশ ফুট প্রশস্ত ও গভীর পরিখা এবং বিশফুট উঁচু মাটির প্রাচীর দ্বারা বেষ্টিত। আবার উত্তর ও দক্ষিণে বাইরেরপ্রাচীর থেকে ভিতরে প্রায় তিনশ ফুট দূরে আরো দু'টি করে পরিখা ও প্রাচীররয়েছে। পশ্চিম প্রাচীর সংলগ্ন একটি বিরাট দিঘি আছে। দিঘির পূর্ব প্রান্তেভূমিতে প্রাচীন ইমারতের প্রচুর ইটের টুকরা পাওয়া যায়। দক্ষিণের ভিতরেরপ্রাচীরে একটি প্রাচীন কূপ আবিষ্কৃত হয়। জানা যায় কূপটি মাটি ঢাকা ছিল এবংমাটির প্রাচীর কাটার সময় এটি স্থানীয় লোকজনেরা দেখতে পায়।\n\n১৫নং দেবীপুর ইউনিয়ন পরিষদ হইতে ৪ কি: মি:পশ্বিম উত্তরে কালেশ্বগাঁও মৌজার এটি অবস্থিত।\n\nকিভাবে যাওয়া যায়:\n\nমুন্সিরহাট থেকে পশআইমে ৭/৮ কিঃমিঃ গেলেই খুররমখা দিঘী।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "মোহিনী তাজ মহল",
    "description": "প্রো: ডা:জেসমিন রহিম,\nস্বামী ডা: মো: ফিরোজ্জামান জুয়েল\nঠিকানা: গ্রাম: চতুরাখোর , ডাকঘর: আখানগর।\nঠাকুরগাঁও সদর উপজেলা আখানগর বাজার হতে চার কিলোমিটার পম্চিমে এই সুদৃশ্য মোহিনী তাজ মহল।\n\n“মোহিনী তাজ” ঠাকুরগাঁও সদর উপজেলার আখানগর ইউনিয়নের চতুরাখোর মৌজার মাধবীকুঞ্জ নামক স্থানে অবস্থিত। ঠাকুরগাঁও শহর হতে ১৭ কি:মি: পশ্চিমে খোলামেলা, নির্মল পরিবেশে এটির অবস্থান। নিরিবিলি সবুজে ঘেরা মায়াবী পরিবেশে অবস্থিত  প্রতিষ্ঠানটির নির্মাত ডা: মোহা: ফিরোজ জামান জুয়েল উৎসর্গ করেছেন তার স্ত্রী ডা: জেসমিন রহিম- কে। দীর্ঘ ১২ বছর প্রতিক্ষার পর পিতা হওয়ায় নির্মাতা এটি স্রষ্টার প্রতি কৃতজ্ঞতার বহিপ্রকাশ হিসাবে নির্মাণ করেছেন। এটির নকশা প্রতিষ্ঠাতা নিজেই করেন এবং এখানে প্রথিবীর মৌলিক উপকরন, মানুষের জীবন দর্শন, পারিবারিক ইতিহাস, ব্যক্তিগত স্মরনীয় ঘটনা, দৃষ্টি নন্দন নকশা ও কারুকার্য মিলিয়ে ২৪টি উপাদানের সমন্বয়ে তিটি এটি নির্মান করেন। যা প্রবেশ দ্বারের মূল ফটকে বিস্তারিত বর্ণিত আছে। এটি একটি দৃষ্টি নন্দন প্রতিষ্ঠান, স্ত্রীকে উৎসর্গ করা হয়েছে বলে স্থানীয় লোকেরা প্রতিষ্ঠানটিকে তাজমহল নামে চেনেন।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "কল্পনা পিকনিক সপ্ট(বুড়ীবাধ)",
    "description": "এখানে একটি বুড়ি নামে নাম করন করা হয়। একটি বাধ আছে যা বন্যার সময়  পানি ধরে রাখা হয়। পরে পানি ছেরে দেওয়া হয় যা কৃষি কাজে ব্যাবহার হয়। বাধটি অনেক আকর্ষনীয় হয়ে উঠেছে। একটি ছোট পার্ক আছে। প্রতিদিন অনেক মানুষ আছে দেখতে।\nযেটি আগ বুড়ি বাধ নামে পরিচিতি ছিল । পরে সেটি কল্পনা পিকনিক স্পট নামেপরি চিতী লাভ করে । এবং সেখানে প্রতি দিন প্রায় অনেক মানুষ ঘুরতে আসে।\n\nকিভাবে যাওয়া যায়:\nঠাকুরগাঁও জেলা শহর হতে বের হয়ে পশ্চিম বিসিক মোর হয়ে রুহিয়া রোড দিয়ে ৫-৭ উত্তরে অবস্থিত।\nঠাকুরগাঁও সহর হতে বিশিক শিল্প নগরি হয়ে বকসের হাট নামক আসলেই কাছেই বুড়ির বাধ (প্রয়োজনে 01737470242) উদ্যোক্তা",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ভল্লী বাজার নামে একটি মসজিদ",
    "description": "শতাব্দীর প্রাচীর মসজিদের প্রতিক্রিয়া সঠিক ছিল যখন এটি পরিচিত হয় না। তবে স্থানীয় লোকজন বলে যে এই মসজিদটি ১৫০ থেকে ২00 বছর বয়সী। মসজিদ টি ২003 সংস্কারের উদ্যোগ গ্রহণ করা হয়। কিন্তু অর্থের অভাবের কারণে মসজিদ সংস্কার করা সম্ভব হয়নি। এর পরে 2010 সালে,  ফিরোজ হাসান  ব্যক্তি গত উদ্যোগে 2010 সালে মসজিদ সংস্কার করেছিল। তবে মসজিদটির সংস্কার করা হলে মসজিদটি একটি পর্যটন কেন্দ্র হয়ে উঠবে।\n\nকিভাবে যাওয়া যায়:\nঠাকুরগাঁও সদর উপজেলা থেকে উত্তর-পূর্বের ভল্লী বাজার নামে একটি মসজিদ রয়েছে, ছোট বালিয়ার জায়গায় শাঠবন্দি দেয়াল নামে পরিচিত। এই মসজিদে যাওয়া, আপনি ভিকটিম বাজার থেকে রিকশা, ভ্যান বা নাসিমান যেতে পারেন। ঠাকুরগাঁও সদরের এই মসজিদটির দূরত্ব 17 কিলোমিটার মিটার ।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "সাসলাপিয়ালা পুকুর:",
    "description": "পুকুরটি ইউনিয়ন পরিষদ হইতে ৩ কিলোমিটার পূর্ব দিকে অবস্থিত। রাস্তা পাকা যোগাযোগ: মাইক্রোসাব, বাস, অটোবাইক, মোটরসাইকেল।\nসাসলাপিয়ালা পুকুরটি ১০ একর জমি অবস্থান করছে। এটি কত সালে খনন করা হয় তা এখনও অজ্ঞাত। এর চার পাশে উচু পাহার  ও পাহারে অনেক সুন্দর আম, জাম, লেচু, কাঠাল ই্ত্যাদি বাগান রয়েছে। এবং পুকুরের সাথে কবরস্থান ও আশেপাশে  অনেক বসতবাড়ী আছে। পুকুরটিতে প্রচুর পরিমান মাছ আছে। প্রতি বছর প্রায় ২ কোটি টাকার মাছ পাওয়া যায়। এক একটি মাছ 30 হতে 40 কেজি পর্যন্ত পাওয়া যায়।\n\nপুকুরটির মালিক আব্দুল আপেল।\n\nকিভাবে যাওয়া যায়:\nপুকুরটি ইউনিয়ন পরিষদ হইতে ৩ কিলোমিটার পূর্ব দিকে অবস্থিত। রাস্তা পাকা যোগাযোগ: মাইক্রোসাব, বাস, অটোবাইক, মোটরসাইকেল।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "শিবগঞ্জ বিমান বন্দর",
    "description": "ঠাকুরগাঁও বিমানবন্দর বাংলাদেশের ঠাকুরগাঁও জেলার শিবগঞ্জে অবস্থিত একটি বিমানবন্দর। এটি সরকারি ও সামরিক কাজে ব্যবহৃত হয়।\n\nবিমানবন্দরটি ১৯৪০ সালে ৫৫০ একর জমির উপর প্রতিষ্ঠিত হয়। ১৯৬৫ সালে ভারত-পাক যুদ্ধের সময় ভারতীয় বিমান বাহিনী এখানে হামলা চালালে বিমানবন্দরের রানওয়েটি ব্যাপকভাবে ক্ষতিগ্রস্ত হয়।\n\nএই বিমানবন্দরটি ১৯৭৭ সালে সংস্কার করা হয়, ও কয়েক বছর এখানে কিছু বাণিজ্যিক ফ্লাইট পরিচালিত হয়। আগ্রহের অভাব এবং যাত্রী সংখ্যা কমে যাওয়ার কারণে বিমানবন্দরের কার্যক্রম থেমে যায় এবং ১৯৮০ সালে পরিত্যক্ত হয়। বিমানবন্দরটি বর্তমানে চালু নেই ও এখানে কোন বাণিজ্যিক বিমান চলাচল করে না।\n\nবেসামরিক বিমান পরিবহন ও পর্যটনমন্ত্রী রাশেদ খান মেনন বলেছেন, খুব শিগগিরই ঠাকুরগাঁও বিমান বন্দর চালু হবে। আর এ বিমান বন্দর চালু হলে উত্তরাঞ্চলের ব্যবসা বাণিজ্য, মানুষের জীবন যাত্রার মান উন্নয়ন হবে। বুধবার সকালে ঠাকুরগাঁওয়ের শিবগঞ্জ এলাকায় বিমান বন্দর পরিদর্শন শেষে এক আলোচনা সভায় তিনি এ কথা বলেন।\n\nতিনি বলেন, বর্তমান সরকার দেশের অব্যবহৃত বিমানবন্দর চালুর পরিকল্পনা করছে সেই পরিপ্রেক্ষিতে আমি দেশের বিভিন্ন বিমান বন্দর পরিদর্শন করছি। আগামী ৩ মাসের মধ্যে বিমান বন্দর পরিদর্শনের রির্পোট পেশ করা হবে ও এক বছরের মধ্যে পূর্ণাঙ্গ বিমান বন্দর চালু করার আশা প্রকাশ করেন।\n\nতিনি আরও বলেন, আমি দায়িত্ব নেয়ার পর সব বিমানবন্দর নিয়ে কাজ শুরু করেছি। সৈয়দপুর বিমান বন্দরকে আঞ্চলিক বিমান বন্দর করার অনুমতি দিয়েছেন প্রধানমন্ত্রী। পঞ্চগড় স্থলবন্দর চালু হলে এ এলাকায় বিমান লাভবান হবে বলে আমি আশা করছি। আপনাদের এলাকায় অনেক পর্যটন কেন্দ্র আছে। তাই এ এলাকায় যে বিমান বন্দর আছে তা দ্রুত মেরামত করে আমি চালু করার ব্যবস্থা করবো।\n\nএছাড়াও এ সরকারের আমলে যে উন্নয়ন হয়েছে বিগত জোট সরকারের আমলে তার এক ভাগও হয়নি বলে জানান তিনি।\n\nএ সময় আলোচনা সভায় আরও বক্তব্য রাখেন- ঠাকুরগাঁও ১ আসনের এমপি রমেশ চন্দ্র সেন, ৩ আসনের এমপি ইয়াসিন আলী, জেলা প্রশাসক মূকেশ চন্দ্র বিশ্বাস, পুলিশ সুপার ফরহাত আহম্মেদ প্রমুখ।\n\nকিভাবে যাওয়া যায়:\nঠাকুরগাও সদর হতে ১২ কি: মি: পীরগহ্জ উপজেলা যাওয়ার পথে পশ্চিমে",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "জামালপুর চৌধুরী স্টেট জামে মসজিদ।",
    "description": "অবস্থান- জামালপুর ইউনিয়ন, ১ং ওয়ার্ডের জামালপুর মৌজায় অবস্থিত।\nযোগাযোগঃ জামালপুর ইউনিয়নের শিবগঞ্জ চৌরাস্তার পশ্চিমে ২ কিঃমিঃ।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ঠাকুরগাঁওয়ের বাইপাস সড়কের সেতু উদ্বোধন",
    "description": "ঠাকুরগাঁও জেলা সংবাদদাতা : প্রধানমন্ত্রীর প্রতিশ্রুত ঠাকুরগাঁও শহরের বাইপাস সড়কের আংশিক সেতু উদ্বোধন করলেন আওয়ামী লীগের প্রেসিডিয়াম সদস্য রমেশ চন্দ্র সেন এমপি। এই উদ্বোধনের মধ্য দিয়ে ঠাকুরগাঁও সদর উপজেলার ফেরসাডাঙ্গী টাংগন নদীর উপর ১৮ কোটি টাকা ব্যয়ে নির্মিত ২৭৫ মিটার ডাবল লেন ব্রিজের সাথে সাড়ে ৪ কিমি রাস্তা চালু হলো। প্রধানমন্ত্রীর ২০০৯ সালের নির্বাচনী প্রতিশ্রুতি অনুযায়ী জেলার এই বৃহত্তম সেতুটি নির্মাণ করা হয়।\nগতকাল (শুক্রবার) বিকেলে ১১ নং মোহাম্মদপুর ইউপি চেয়ারম্যান সোহাগ হোসেনের সভাপতিত্বে অনুষ্ঠিত উদ্বোধনী অনুুষ্ঠানে প্রধান অতিথির বক্তব্যে রমেশ চন্দ্র সেন বলেন, প্রধানমন্ত্রীর প্রতিশ্রæতি অনুযায়ি ঠাকুরগাঁও জেলায় অচিরেই বাইপাস সড়ক নির্মাণ করা হবে। তিনি শিক্ষা স্বাস্থ্য রাস্তাঘাটসহ সামগ্রিক উন্নয়নের স্বার্থে আগামী নির্বাচনে আওয়ামী লীগের পক্ষে ভোট দেয়ার জন্য জনসাধারণ আহ্বান জানান।\nঅনুষ্ঠানে দলের জেলা সাধারণ সম্পাদক ও জেলা পরিষদ চেয়ারম্যান সাদেক কুরাইশী, এলজিইডি নির্বাহী প্রকৌশলী কুন্ডেশ্বর বর্মন, সদর উপজেলা আওয়ামী লীগের সাধারণ সম্পাদক মোশারুল ইসলাম প্রমুখ বক্তব্য রাখেন ।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "১২নং সালন্দর বাসিয়া দেবী ব্রিজ",
    "description": "সালন্দর চৌধুরী হাট থেকে পশ্চিমদিকে বরুনাহাঁও  স্থানে  নামে একটি ব্রিজ আছে।\nকিভাবে যাওয়া যায়:\nএই বিজে যাওয়া যায় বাজার থেকে পুশ্চিমে রিক্সা,ভ্যান বা নসিমনে যাওয়া যাবে। বাসিয়া দেবী ব্রিজ",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "গড়েয়া ইসকন মন্দির, ঠাকুরগাঁও",
    "description": "ইতিহাস - শ্রী শ্রী ইসকন মন্দির স্থাপিত - ২০০০ ইং  সভাপতি - পুষ্প শীলা সেনগুপ্ত যোগাযোগ - রিক্সা ও ভ্যান যোগে যাতায়াত করা যায়।\nইসকন বাংলাদেশের সহ-সভাপতি ও শ্রী-শ্রী রাধা গোপীনাথ গড়েয়া ইসকন মন্দিরের অধ্যক্ষ পুষ্প শিলা শ্যামদাস ব্রক্ষচারীর সন্ন্যাস দীক্ষা সম্পন্ন হওয়ায় আনন্দ শোভাযাত্রা করেছেন ইসকনের ভক্তবৃন্দ।\n\nরবিবার সকালে ঠাকুরগাঁও গড়েয়া ইসকন মন্দিরের আয়োজনে শহরের মুন্সিরহাট জগন্নাথ মন্দির থেকে হাজারো ভক্ত মোটরসাইকেল করে একটি আনন্দ শোভাযাত্রা বের করে গড়েয়া ইসকন মন্দিরে গিয়ে শেষ হয়। শোভাযাত্রায় বিভিন্ন জেলার ভক্তবৃন্দ অংশগ্রহণ করেন।\n\nপ্রায় দুই মাস ভারতের পশ্চিমবঙ্গের নদীয়া জেলার মায়াপুরে অবস্থান করেন পারমার্থিক বিদ্যা শিক্ষায় শিক্ষিত হয়ে পারমার্থিক জগতে সর্বোচ্চ স্থান অধিকার করে সন্ন্যাস দীক্ষা সম্পন্ন করায় তার নামকরণ করা হয় শ্রীমৎ ভক্তিবিনয় স্বামী মহারাজ।\n\nএসময় ভক্তবৃন্দ নানা আয়োজনের মধ্য দিয়ে সন্ন্যাস দীক্ষা লাভ করা মহারাজ শ্রীমৎ ভক্তিবিনয় স্বামীকে ফুলেল শুভেচ্ছা জানান।\n\nউপস্থিত ছিলেন- গড়েয়া ইসকন মন্দিরের সহকারী অধ্যক্ষ শ্রী কংশহন্ত দাশ ব্রহ্মচারীসহ বিভিন্ন ভক্ত।\n\nপরে মন্দিরে পূজা আর্চনা শেষে এক আলোচনা সভায় ভক্তদের উদ্দেশ্যে বিভিন্ন দিক নির্দেশনামূলক কথা বলেন, শ্রীমৎ ভক্তিবিনয় স্বামী মহারাজ।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "ঠাকুরগাঁওয়ে টাঙ্গন সেচ প্রকল্প",
    "description": "ঠাকুরগাঁও সদর উপজেলার টাঙ্গন ব্যারেজ সেচ প্রকল্প পরিদর্শন করেছেন বাংলাদেশ পানি উন্নয়ন বোর্ডের (পাউবো) মহাপরিচালক প্রকৌশলী ফজলুর রশিদ।\n\nবৃহস্পতিবার দুপুরে ঠাকুরগাঁও সদর উপজেলার রাজাগাঁও ইউনিয়নের টাঙ্গন ব্যারেজ সেচ প্রকল্প ও পানি নিয়ন্ত্রণ কাঠামো সেচ প্রকল্প সরজমিনে পরিদর্শন করেন তিনি।\n\nএ সময় উপস্থিত ছিলেন পাউবো’র অতিরিক্ত মহাপরিচালক (পশ্চিম রিজিয়ন) এ কে এম সামছুল আলম, পাউবো’র উত্তরাঞ্চলীয় প্রধান প্রকৌশলী জ্যোতি প্রসাদ ঘোষ, ঠাকুরগাঁও পাউবো’র নির্বাহী প্রকৌশলী মো: রবিউল ইসলাম, ঠাকুরগাঁও সদর উপজেলা আওয়ামী লীগের সাধারণ সম্পাদক ও রাজাগাঁও ইউনিয়ন পরিষদের চেয়ারম্যান মোশারুল ইসলাম সরকার, ঠাকুরগাঁও জেলা পরিষদের সদস্য ও রাজাগাঁও ইউনিয়ন আওয়ামী লীগের সভাপতি নৃপেন্দ্র নাথ ঝাঁ, টাঙ্গন ব্যারেজ সেচ প্রকল্পের সভাপতি নুরুল ইসলাম প্রমুখ।\n\nপরিদর্শনকালে প্রকল্প এলাকায় একটি গাছের চারা রোপণ করেন পাউবো মহাপরিচালক।",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "উত্তর বোচাপুকুর মোহন ইক্ষু খামার খেজুর বাগান",
    "description": "খেজুর এর বাগানের আয়তন ২৫ একর।গাছের সংখ্যা ৫০০০ টি।\nমোঃ মজিবর রহমান শেখ,ঠাকুরগাঁও : ঠাকুরগাঁও জেলার সদর উপজেলার নারগুন ইউনিয়নের বোচাপুকুর মোহন ইক্ষু খামারের খেঁজুর বাগানে প্রতিদিন প্রায় এক হাজার লিটার খেঁজুরের রস সংগ্রহ করছেন গাছিরা। রস তৈরী হচ্ছে সুসাদু খেজুরের গুড়। রস ও খেজুর গুড় সংগ্রহ করতে ভীড় করছেন হাজারো দর্শনার্থী। প্রতিদিন ভোরের সূর্য ফোটার আগেই গাছি গাছে উঠে রস সংগ্রহের কাজে ব্যস্ত হয়ে পড়ছেন। গাছের ফোটা ফোটা রসে একসময় পূর্ণ হয়ে যায় মাটির হাড়ি। সেই রস ভর্তি হাড়ি নামিয়ে চুলোর উপরে বড়\n\nটিনের কড়াইয়ে ঢালা হয়। তারপর সেই রসকে আগুনে জ্বালিয়ে ঘন করার পর কড়াই চুলো থেকে নামিয়ে সেটি ঘুটনির সাহায্যে কিছুক্ষণ ঘুটা হয়। ঘুটার পরে সেই ঘন তরল গুড় ছোট ছোট মাটির খাচে ঢালা হয়। কিছুক্ষণ পর সেগুলো জমাট বেঁধে ঢিকা গুড়ে পরিণত হয়। এভাবেই দিনভর চলতে থাকে গাছিদের কর্মযজ্ঞ। আর প্রাকৃতিক পরিবেশে এমন কর্মযজ্ঞ দেখতে, খেজুরের রস ও গুড় সংগ্রহ করতে প্রতিদিন দুর দূরান্ত হতে ছুটে আসছেন শতশত দর্শনার্থী। করিম হোসেন নামে একজন দর্শনার্থী বলেন, এখানকার গুড় ও রস খুবই সুস্বাদু। তাই দূর-দূরান্ত থেকে অনেক মানুষ এখানে আসেন রস ও গুড় কিনতে। দিনাজপুর থেকে আসা লিটন আহম্মেদ বলেন, আমি ঢাকায় একটি বেসরকারি প্রতিষ্ঠানে চাকুরি করি। সেখানকার বস আমাকে খেঁজুরের গুড় নিয়ে যেতে বলেছেন। তাই আমি এখানে গুড় কিনতে এসেছি। নাটোর জেলার লালপুর থেকে খেঁজুরের রস সংগ্রহ করতে আসা আব্দুল মালেক\n\nবলেন, সকাল ১০টা থেকে গাছের ছাল কেঁটে হাড়ি টাঙ্গানোর কাজ দুপুর পর্যন্ত চলে। আর এই হাড়িতে ফোটায় ফোটায় রস জমতে থাকে। পরে সেই হাড়ি গুলো রাত ৩টা থেকে গাছ থেকে নামানো হয়। হাড়ি ভর্তি সেই রস দিয়ে গুড় তৈরি করা হচ্ছে। এখানে দুই প্রকার গুড় তৈরি করা হয়। একটি স্থানীয় ভাষায় ঢিকা গুড় ও লালি গুড় যেটিকে তরল গুড় বলা হয়। প্রতি কেজি গুড় ২৫০ দরে এবং খেঁজুরের রস প্রতি লিটার ৮০ টাকা দরে বিক্রি করা হচ্ছে। মোহন খামারের ৭শ খেজুরের গাছ দীর্ঘদিন যাবত কোন কাজে আসছিল না। গতবছর প্রথম বারের মতো রাজশাহী থেকে কয়েকজন গাছি বাগানটি লিজ নেন মাত্র ৪০ হাজার টাকায়।তারা খেজুর\n\nগাছ হতে রস সংগ্রহ করে লাভবান হওয়ায় এ বছর বাগানটি ঠাকুরগাঁও সুগার মিল কর্তৃপক্ষ এক বছরের জন্য ১ লাখ ৭২ হাজার টাকায় লিজ দেয়। বতর্মানে শীত কম হওয়ায় গাছ থেকে রস কম বের হচ্ছে বলে জানান গাছিরা। তারপরও ৭শ শত গাছ থেকে দিনে ১ হাজার লিটার রস সংগ্রহ করা হচ্ছে যার বাজার মূল্য ৮০ হাজার টাকা। শীত বৃদ্ধি পেলে দিনে ৩ হাজার লিটার রস সংগ্রহের আশা করছেন লীজ গ্রহনকারী আল আমীন। তিনি বলেন, এখানে নির্ভেজাল গুড় তৈরি করা হচ্ছে। তাই এখান থেকে প্রচুর মানুষ রস ও গুড় কিনে নিয়ে যাচ্ছেন দর্শনার্থীরা। এখানে ভোর রাত থেকে সারা দিনে অনেক মানুষের ভীড় হয়। বর্তমানে দর্শনার্থীর ভীড়ে মুখরিত মোহন খামার এলাকা।এক কথায় খেঁজুর বাগানটি দর্শনীয় স্থানে পরিণত হয়েছে।\nএ ব্যপারে ঠাকুরগাঁও সদর উপজেলা নির্বাহী অফিসার আবু তাহের মো. সামসুজ্জামান জানান, মোহন খামারের খেজুর বাগানে যেভাবে মানুষের ভীড় বাড়ছে তাদের সাধারণ মানুষের নিরাপত্তার বিষয়টি নিয়ে চিন্তাভাবনা চলছে। তারপরও সাধারণ মানুষ ও বহিরাগত মানুষজন যাতে বিপদে না পড়ে সেদিকে প্রশাসনের নজর রয়েছে।\n\nঠাকুরগাঁও বিজিবি ক্যাম্প হতে রিক্সা, ভ্যান, অটো যোগে যাওয়া যায়।",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },

  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  },
  { "title": "",
    "description": "",
    "more": "বিস্তারিত পড়ুন"
  }





]